[
    {
        "link": "https://vnexpress.net/chau-au-tim-cach-giam-anh-huong-kinh-te-my-trung-4117555.html",
        "category": "Thế giới",
        "title": "Châu Âu tìm cách giảm ảnh hưởng kinh tế Mỹ - Trung",
        "time": "  18/6/2020 22:19 ",
        "location": "",
        "description": "Lo ngại Trung Quốc và Mỹ đang tạo ra ảnh hưởng quá lớn đối với nền kinh tế, các quốc gia châu Âu đang tìm đường thoát.",
        "content": [
            {
                "info": "Liên minh châu Âu (EU) đang lên kế hoạch củng cố hệ thống phòng vệ chống lại các công ty nước ngoài được nhà nước trợ cấp, đánh dấu sự gia tăng mạnh mẽ trong nỗ lực của khối nhằm vừa làm giảm những ảnh hưởng từ Trung Quốc và Mỹ vừa bảo vệ lợi ích kinh tế của mình.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/1-4920-1592472073.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=L1XWA1XsAwymYTOiWQi7vQ",
                "type": "image"
            },
            {
                "info": "Các lô hàng khẩu trang do chính phủ Trung Quốc hỗ trợ được dỡ xuống từ một máy bay của Air China tại sân bay Athens, Hy Lạp, hồi tháng ba. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Ủy ban châu Âu (EC) ngày 17/6 đưa ra các lựa chọn để khắc phục cái mà họ gọi là những biến dạng thị trường xuất phát từ các công ty nước ngoài được nhà nước trợ cấp. Đề xuất nhằm ngăn chặn các công ty nước ngoài nhận trợ cấp nhà nước dưới mọi hình thức được mua lại các công ty châu Âu hay cạnh tranh với họ cho một số loại hợp đồng trong khối EU.",
                "type": "text"
            },
            {
                "info": "Giới quan sát cho rằng động thái này chủ yếu nhắm vào các công ty nhà nước Trung Quốc, nhưng nó cũng có thể ảnh hưởng tới những đối thủ đến từ Mỹ.",
                "type": "text"
            },
            {
                "info": "Các biện pháp hạn chế được đề xuất sau khi một số nước châu Âu, gồm Pháp, Đức, Italy, thắt chặt kiểm soát đầu tư nước ngoài nhằm bảo vệ các công ty trong nước rơi vào tay nhà đầu tư Mỹ và Trung Quốc. Những đề xuất này phù hợp với sự thay đổi thái độ của EU đối với Trung Quốc trong một năm qua, khi khối bắt đầu coi Bắc Kinh là một đối thủ kinh tế, chính trị.",
                "type": "text"
            },
            {
                "info": "\"Chúng ta cần những công cụ phù hợp để đảm bảo rằng các công ty nước ngoài được nhà nước trợ cấp không làm méo mó thị trường của mình\", Phó chủ tịch EC Margrethe Vestager phụ trách về cạnh tranh và chính sách số, nói. \"Không phải vì châu Âu không có viện trợ từ nhà nước mà là vì chúng ta có sự minh bạch và cơ chế kiểm soát các nguồn trợ cấp. Đối với các công ty nước ngoài, chúng ta không thể kiểm soát\".",
                "type": "text"
            },
            {
                "info": "Covid-19 đã phơi bày một thực tế là châu Âu bị phụ thuộc vào hàng nhập khẩu từ Trung Quốc trong lĩnh vực y tế. Đại dịch khiến nhiều nước phải giành giật lẫn nhau khẩu trang cùng những trang thiết bị, vật tư y tế khác, thậm chí thực hiện động thái chưa từng có tiền lệ là cấm xuất khẩu vật tư y tế sang những quốc gia châu Âu khác nhằm giữ nguồn dự trữ cho các bệnh viện của mình.",
                "type": "text"
            },
            {
                "info": "Thực tế đó khiến giới chức châu Âu phải suy nghĩ lại về chính sách đầu tư. \"Tạo ra một sân chơi bình đẳng là trọng tâm của sáng kiến này và nó sẽ giúp các công ty của chúng ta cạnh tranh trên toàn cầu\", Thierry Breton, ủy viên thị trường nội bộ EU, cho hay.",
                "type": "text"
            },
            {
                "info": "EC hôm 15/6 thực hiện bước đi chưa từng có là áp thuế trừng phạt với các nhà xuất khẩu Trung Quốc đặt trụ sở bên ngoài đại lục. Hai công ty Trung Quốc đặt tại Ai Cập chuyên sản xuất sợi thủy tinh là China Jushi Co. Ltd. và Zhejiang Hengshi Fiberglass Fabrics Co. Ltd. bị phát hiện đã nhận trợ cấp từ chính phủ, giúp họ đánh bại các đối thủ châu Âu trên thị trường.",
                "type": "text"
            },
            {
                "info": "Giới chức EU khẳng định những công cụ mới không nhắm vào bất kỳ quốc gia hay công ty nào. Họ sẽ xem xét kỹ lưỡng những khoản hỗ trợ mà Trung Quốc cấp cho các công ty của mình, tương tự những khoản hỗ trợ tài chính, ví dụ như bảo lãnh cho vay, mà các công ty Mỹ được hưởng.",
                "type": "text"
            },
            {
                "info": "Chính phủ Trung Quốc bày tỏ hy vọng rằng những biện pháp mới của EU sẽ \"không tạo ra những rào cản thương mại mới liên quan đến các khoản hỗ trợ\", một phát ngôn viên của Phái bộ Trung Quốc ở châu Âu nói. \"Ở vào thời điểm đặc biệt như hiện nay, khi các quốc gia đều chung sức chống lại Covid-19, EU cần tránh gửi đi những tín hiệu tiêu cực ra thế giới bên ngoài\".",
                "type": "text"
            },
            {
                "info": "Theo các đề xuất mới, EC dự kiến hợp tác với những cơ quan phụ trách về cạnh tranh của các quốc gia trong khối nhằm đánh giá, phân tích những công ty nước ngoài có khả năng nhận trợ cấp nhà nước để đánh bại các đối thủ ở châu Âu. Nếu phát hiện ra tình trạng thị trường bị bóp méo, các công ty có thể bị yêu cầu hoàn trả những khoản trợ cấp, bán tài sản hoặc cho phép các đối thủ châu Âu tiếp cận những công nghệ được cấp phép. Cả chính quyền những quốc gia thành viên lẫn EC đều có quyền yêu cầu các công ty cung cấp tài liệu hoặc phạt các công ty không tuân thủ.",
                "type": "text"
            },
            {
                "info": "Vai trò của trợ cấp nhà nước đối với hoạt động mua bán, sáp nhập công ty cũng bị giám sát chặt chẽ hơn. Điều này có thể gây khó khăn cho các công ty nước ngoài khi mua tài sản của châu Âu vì nó sẽ bổ sung thêm một lớp xác minh, đánh giá.",
                "type": "text"
            },
            {
                "info": "Những đề xuất mới nhấn mạnh rằng bất kỳ công ty nào nhận trợ cấp từ chính phủ bên ngoài EU trong ba năm trước khi tiến hành thủ tục mua lại sẽ phải thông báo cho EC. Ủy ban sau đó sẽ quyết định liệu giao dịch có được thực hiện không hay cần bổ sung điều kiện nào không. Yêu cầu này áp dụng cho những giao dịch trên 100 triệu euro (112 triệu USD).",
                "type": "text"
            },
            {
                "info": "Yêu cầu tăng cường kiểm tra cũng sẽ được áp dụng với hoạt động mua sắm công. Ủy ban muốn \"lấp đầy khoảng trống về quy định\" đang giúp các công ty nước ngoài được nhà nước hỗ trợ có mức bỏ thầu thấp hơn, qua đó giành chiến thắng trước các đối thủ châu Âu.",
                "type": "text"
            },
            {
                "info": "Một quan chức EU cho biết hồi chuông cảnh tỉnh được gióng lên vào năm 2018 khi tập đoàn nhà nước China Road and Bridge giành được hợp đồng do EU cấp vốn, xây dựng một cây cầu trị giá 500 triệu USD ở Croatia. Các nhà thầu EU đã đệ đơn kiện nhưng không thành công.",
                "type": "text"
            },
            {
                "info": "\"Chúng tôi đang cố ngăn điều này lặp lại\", quan chức EU nói. Theo đề xuất mới, cơ quan quản lý của các quốc gia châu Âu có quyền cấm các công ty được trợ cấp quá mức tham gia những cuộc đấu thầu trong một khoảng thời gian nhất định.",
                "type": "text"
            },
            {
                "info": "Những đề xuất mới vẫn cần chính phủ các quốc gia thành viên EU phê duyệt nhưng một số nước như Pháp, Đức, Ba Lan, Italy những tuần gần đây đã nêu các ý tưởng tương tự.",
                "type": "text"
            },
            {
                "info": "Nhiều nước hoan nghênh đề xuất nhưng kêu gọi phải quyết liệt hơn nữa. Bộ trưởng Kinh tế Hà Lan Mona Keijzer cho biết bà vẫn nhìn thấy những khía cạnh có thể cải thiện, \"chẳng hạn giám sát chặt chẽ và sâu rộng hơn đối với các công ty có vị thế lấn át, không bị kiểm soát trong chính thị trường quê nhà của họ\".",
                "type": "text"
            }
        ],
        "author": "Vũ Hoàng (Theo Wall Street Journal)"
    },
    {
        "link": "https://vnexpress.net/bac-kinh-chay-dua-xet-nghiem-covid-19-4117771.html",
        "category": "Thế giới",
        "title": "Bắc Kinh chạy đua xét nghiệm Covid-19",
        "time": "  18/6/2020 21:39 ",
        "location": "",
        "description": "Giới chức y tế Bắc Kinh xác định hơn 350.000 người cần xét nghiệm nCoV và gấp rút lấy mẫu xét nghiệm để ngăn chặn Covid-19 lây lan.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-2-1592485815.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=wlmbDmTySAH_QMrAcTX7Dw",
                "type": "image"
            },
            {
                "info": "Người dân Bắc Kinh xếp hàng chờ tại một điểm xét nghiệm ở Bắc Kinh hôm 17/6 theo yêu cầu của chính quyền, do có khả năng phơi nhiễm nCoV từ chợ thực phẩm đầu mối Tân Phát Địa phía tây nam thành phố.",
                "type": "text"
            },
            {
                "info": "Tân Phát Địa là chợ thực phẩm lớn nhất châu Á và là nơi cung cấp 70% rau quả cho Bắc Kinh. Bắc Kinh hiện ghi nhận 158 ca nhiễm liên quan đến cụm dịch này. Trưởng ban quản lý chợ cho biết nCoV được tìm thấy trên thớt của một người bán cá hồi, song giới chuyên gia chưa thể xác định virus từ người lây sang cá hay do cá bị nhiễm sẵn.",
                "type": "text"
            },
            {
                "info": "Người dân Bắc Kinh xếp hàng chờ tại một điểm xét nghiệm ở Bắc Kinh hôm 17/6 theo yêu cầu của chính quyền, do có khả năng phơi nhiễm nCoV từ chợ thực phẩm đầu mối Tân Phát Địa phía tây nam thành phố.",
                "type": "text"
            },
            {
                "info": "Tân Phát Địa là chợ thực phẩm lớn nhất châu Á và là nơi cung cấp 70% rau quả cho Bắc Kinh. Bắc Kinh hiện ghi nhận 158 ca nhiễm liên quan đến cụm dịch này. Trưởng ban quản lý chợ cho biết nCoV được tìm thấy trên thớt của một người bán cá hồi, song giới chuyên gia chưa thể xác định virus từ người lây sang cá hay do cá bị nhiễm sẵn.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-3-1592485815.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ksOEd17RiREvx2WHb_hz0Q",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ chuẩn bị lấy mẫu xét nghiệm nCoV cho những người có khả năng nhiễm virus tại một viện bảo tàng tạm thời được chuyển thành nơi xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Một quan chức Bắc Kinh hôm qua cho biết 355.000 người đã được yêu cầu xét nghiệm thông qua \"dữ liệu lớn\", nhưng không nêu rõ cách thức. Một người có mặt tại điểm xét nghiệm cho biết có những người không tới chợ hoặc chỉ đơn thuần lái xe trên đường cũng được yêu cầu lấy mẫu.",
                "type": "text"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ chuẩn bị lấy mẫu xét nghiệm nCoV cho những người có khả năng nhiễm virus tại một viện bảo tàng tạm thời được chuyển thành nơi xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Một quan chức Bắc Kinh hôm qua cho biết 355.000 người đã được yêu cầu xét nghiệm thông qua \"dữ liệu lớn\", nhưng không nêu rõ cách thức. Một người có mặt tại điểm xét nghiệm cho biết có những người không tới chợ hoặc chỉ đơn thuần lái xe trên đường cũng được yêu cầu lấy mẫu.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-4-1592485816.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=dlBX1UlBx6-26EdEvpsbeg",
                "type": "image"
            },
            {
                "info": "Lọ đựng mẫu xét nghiệm nCoV tại điểm xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Thủ đô Trung Quốc hiện là vùng dịch nghiêm trọng nhất tại nước này kể từ đầu tháng 2. Chỉ vài ngày sau ca nhiễm đầu tiên, thành phố nâng trở lại mức cảnh báo lên cấp hai, mức cao thứ hai trong hệ thống ứng phó khẩn cấp 4 cấp, đồng thời áp đặt lại nhiều hạn chế với người dân.",
                "type": "text"
            },
            {
                "info": "Lọ đựng mẫu xét nghiệm nCoV tại điểm xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Thủ đô Trung Quốc hiện là vùng dịch nghiêm trọng nhất tại nước này kể từ đầu tháng 2. Chỉ vài ngày sau ca nhiễm đầu tiên, thành phố nâng trở lại mức cảnh báo lên cấp hai, mức cao thứ hai trong hệ thống ứng phó khẩn cấp 4 cấp, đồng thời áp đặt lại nhiều hạn chế với người dân.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-10-1592485818.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=36TM014ZGjoNcopXOhGFUA",
                "type": "image"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-5-1592485816.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=25R3cq1-ZqKiDr0x7TAEHQ",
                "type": "image"
            },
            {
                "info": "Người dân chờ lấy mẫu xét nghiệm bên ngoài một điểm xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Quan chức y tế Trung Quốc hôm nay cho biết họ phát hiện nhiều thịt và hải sản ở chợ Tân Phát Địa xuất hiện mẫu nCoV. Họ nghi ngờ nhiệt độ thấp và độ ẩm cao của khu vực có thể là yếu tố góp phần gây nên đợt bùng phát này.",
                "type": "text"
            },
            {
                "info": "Người dân chờ lấy mẫu xét nghiệm bên ngoài một điểm xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Quan chức y tế Trung Quốc hôm nay cho biết họ phát hiện nhiều thịt và hải sản ở chợ Tân Phát Địa xuất hiện mẫu nCoV. Họ nghi ngờ nhiệt độ thấp và độ ẩm cao của khu vực có thể là yếu tố góp phần gây nên đợt bùng phát này.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-6-1592485816.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=DI_jz058Dt_FRn_W5FoXpw",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ kiểm tra ứng dụng y tế trên điện thoại thông minh của người dân tại điểm xét nghiệm Covid-19 ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Chợ Tân Phát Địa có diện tích rộng gần bằng 160 sân bóng. Phần lớn các ca nhiễm tại đây là tiểu thương bán hải sản, thủy sản, thịt bò và thịt cừu. Những bệnh nhân ở chợ xuất hiện triệu chứng sớm hơn những người khác.",
                "type": "text"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ kiểm tra ứng dụng y tế trên điện thoại thông minh của người dân tại điểm xét nghiệm Covid-19 ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Chợ Tân Phát Địa có diện tích rộng gần bằng 160 sân bóng. Phần lớn các ca nhiễm tại đây là tiểu thương bán hải sản, thủy sản, thịt bò và thịt cừu. Những bệnh nhân ở chợ xuất hiện triệu chứng sớm hơn những người khác.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-7-1592485817.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3KH5PiwU-xV2mMSQ-LnnTQ",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ đang lấy mẫu dịch họng một người đàn ông tại nơi xét nghiệm Covid-19 ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã tạm dừng nhập khẩu cá hồi từ các nhà cung cấp châu Âu trong tuần này trong bối cảnh lo ngại cá hồi có thể liên quan đến đợt bùng phát gần đây ở Bắc Kinh. Quan chức cũng cảnh báo người dân không nên ăn cá hồi sống.",
                "type": "text"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ đang lấy mẫu dịch họng một người đàn ông tại nơi xét nghiệm Covid-19 ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã tạm dừng nhập khẩu cá hồi từ các nhà cung cấp châu Âu trong tuần này trong bối cảnh lo ngại cá hồi có thể liên quan đến đợt bùng phát gần đây ở Bắc Kinh. Quan chức cũng cảnh báo người dân không nên ăn cá hồi sống.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-8-1592485817.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=JSNl3krpIBXa3tUjtPOHww",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ xem xét giấy tờ tại nơi xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Tại các khu vực nguy cơ cao trong thành phố, người dân bị cách ly với bên ngoài và được xét nghiệm. Tại khu vực rủi ro trung bình, người dân phải kiểm tra thân nhiệt và xét nghiệm.",
                "type": "text"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ xem xét giấy tờ tại nơi xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Tại các khu vực nguy cơ cao trong thành phố, người dân bị cách ly với bên ngoài và được xét nghiệm. Tại khu vực rủi ro trung bình, người dân phải kiểm tra thân nhiệt và xét nghiệm.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-11-1592485819.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=zRuQ_SfaCoIQ22UYNgb0qQ",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ lấy mẫu xét nghiệm cho người dân tại Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Dù sự gia tăng ca nhiễm không đáng kể so với nhiều vùng dịch trên thế giới, giới chức Bắc Kinh đã gấp rút hành động để hạn chế nguy cơ lây nhiễm trong thành phố.",
                "type": "text"
            },
            {
                "info": "Nhân viên y tế mặc đồ bảo hộ lấy mẫu xét nghiệm cho người dân tại Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Dù sự gia tăng ca nhiễm không đáng kể so với nhiều vùng dịch trên thế giới, giới chức Bắc Kinh đã gấp rút hành động để hạn chế nguy cơ lây nhiễm trong thành phố.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/xet-nghiem-1592485814.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vdlLjbQSwKUsomSflRRx6Q",
                "type": "image"
            },
            {
                "info": "Người dân chờ đợi để được xe buýt đưa đến điểm xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Ngô Tôn Hữu, nhà dịch tễ học thuộc Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Trung Quốc, hôm nay khẳng định Bắc Kinh đã kiểm soát được dịch bệnh, song ca nhiễm lẻ tẻ vẫn xuất hiện trong thời gian tới. Trong khi đó, một quan chức đảng Cộng sản Trung Quốc cảnh báo các tiêu chuẩn vệ sinh thấp ở chợ đầu mối thực phẩm và các lỗ hổng trong chuỗi cung ứng thực phẩm cần phải được giải quyết khẩn cấp.",
                "type": "text"
            },
            {
                "info": "Người dân chờ đợi để được xe buýt đưa đến điểm xét nghiệm ở Bắc Kinh hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Ngô Tôn Hữu, nhà dịch tễ học thuộc Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Trung Quốc, hôm nay khẳng định Bắc Kinh đã kiểm soát được dịch bệnh, song ca nhiễm lẻ tẻ vẫn xuất hiện trong thời gian tới. Trong khi đó, một quan chức đảng Cộng sản Trung Quốc cảnh báo các tiêu chuẩn vệ sinh thấp ở chợ đầu mối thực phẩm và các lỗ hổng trong chuỗi cung ứng thực phẩm cần phải được giải quyết khẩn cấp.",
                "type": "text"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/nguoi-hong-kong-co-the-bi-dan-do-sang-trung-quoc-4117762.html",
        "category": "Thế giới",
        "title": "Người Hong Kong có thể bị dẫn độ sang Trung Quốc",
        "time": "  18/6/2020 20:30 ",
        "location": "",
        "description": "Người Hong Kong vi phạm luật an ninh mới có thể bị dẫn độ tới Trung Quốc đại lục để xét xử nếu liên quan đến yếu tố nước ngoài.",
        "content": [
            {
                "info": "Tam Yiu-chung, đại biểu duy nhất của Hong Kong tại Đại hội Đại biểu Nhân dân Toàn quốc, tức quốc hội Trung Quốc, hôm qua cho biết những người vi phạm luật an ninh mới, đặc biệt các trường hợp liên quan đến sự can thiệp của nước ngoài, có thể bị dẫn độ tới Trung Quốc đại lục để xét xử \"nếu chính phủ Trung Quốc nghĩ rằng điều đó là cần thiết\".",
                "type": "text"
            },
            {
                "info": "Trước đó, Deng Zhonghua, phó giám đốc Văn phòng Các vấn đề Hong Kong và Macau của Trung Quốc, tuyên bố rằng \"trong những tình huống rất đặc biệt và rất hiếm hoi\", Trung Quốc bảo lưu quyền xét xử đối với các hành vi phạm tội ở Hong Kong \"gây nguy hiểm nghiêm trọng cho an ninh quốc gia\".",
                "type": "text"
            },
            {
                "info": "Lãnh đạo Hong Kong Carrie Lam cũng nói rằng luật an ninh mới sẽ không áp dụng hồi tố \"trong những hoàn cảnh bình thường\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/bieu-tinh-hong-kong-1949-1592485080.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=BmmTSyWixGWsMcQNPlzwmg",
                "type": "image"
            },
            {
                "info": "Một người bị bắt trong cuộc biểu tình phản đối luật quốc ca ở Hong Kong hôm 27/5. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Khi phát biểu tại một hội thảo, Deng hôm 16/7 nói luật an ninh mới sẽ trao cho các cơ quan an ninh do giới chức Hong Kong và Trung Quốc lập nên cả quyền hành pháp và tư pháp, song cụm từ \"quyền tư pháp\" đã không xuất hiện trong thông tin về phát biểu của ông được truyền thông nhà nước Trung Quốc đăng.",
                "type": "text"
            },
            {
                "info": "Nghị sĩ Hong Kong James To bày tỏ lo ngại rằng nếu một số vụ vi phạm bị xét xử bên ngoài hệ thống pháp luật Hong Kong, đó sẽ là sự hủy hoại hoàn toàn mô hình \"một quốc gia, hai chế độ\" và Hong Kong không còn quyền tự do.",
                "type": "text"
            },
            {
                "info": "Dự luật an ninh hôm nay được đệ trình lên Ủy ban Thường vụ Quốc hội, cơ quan ra quyết sách hàng đầu của Trung Quốc và sẽ được thảo luận trong phiên họp ngày 20/6 của cơ quan này.",
                "type": "text"
            },
            {
                "info": "Hãng thông tấn nhà nước Trung Quốc Xinhua cho biết dự thảo \"nêu rõ\" 4 hành vi bị cấm, gồm ly khai, lật đổ chính quyền, hành động khủng bố và thông đồng với các lực lượng nước ngoài, bên ngoài để gây nguy hiểm cho an ninh, cũng như các biện pháp xử phạt hình sự đối với những tội danh này.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo Guardian)"
    },
    {
        "link": "https://vnexpress.net/bai-hoc-song-chung-voi-lu-tu-o-dich-bac-kinh-4117315.html",
        "category": "Thế giới",
        "title": "Bài học 'sống chung với lũ' từ ổ dịch Bắc Kinh",
        "time": "  18/6/2020 20:00 ",
        "location": "",
        "description": "Người Bắc Kinh tưởng đã được thở phào khi không ghi nhận ca lây nhiễm nCoV nào trong cộng đồng suốt 56 ngày, cho đến khi \"quả bom\" phát nổ.",
        "content": [
            {
                "info": "\"Quả bom\" đó bùng nổ hôm 12/6 từ Tân Phát Địa, một trong những chợ đầu mối lớn nhất châu Á, cung cấp thực phẩm cho gần như cả thành phố 21 triệu dân này. Từ vài ca nhiễm nCoV được phát hiện, Bắc Kinh đã ghi nhận 158 trường hợp dương tính với virus trong vài ngày gần đây.",
                "type": "text"
            },
            {
                "info": "Từ một nơi được coi là an toàn hàng đầu tại Trung Quốc, thủ đô Bắc Kinh trở thành ổ dịch nghiêm trọng nhất nước này, cho thấy bài học cay đắng rằng Covid-19 có thể quay trở lại \"phản kích\" quốc gia đã tuyên bố chiến thắng dịch bệnh.",
                "type": "text"
            },
            {
                "info": "Bắc Kinh đã phải tái áp đặt một số biện pháp hạn chế đã được sử dụng trên toàn quốc vào đầu năm nay để kiềm chế làn sóng lây nhiễm đầu tiên. Các hãng hàng không hủy hơn 1.200 chuyến bay. Trường học đóng cửa. Một số khu phố bị phong tỏa, người dân bị mắc kẹt phàn nàn về việc giao thực phẩm hạn chế. Nhân viên y tế xét nghiệm hàng chục nghìn cư dân.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/gettyimages-1220578449-6495-1592458737.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=a6cirpoDHbP_7LD5BCR-9Q",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế giơ biển để hỗ trợ người sống gần hoặc từng đến chợ Tân Phát Địa ở Bắc Kinh ngày 17/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "\"Nếu chỉ nhìn vào số ca nhiễm mới thì chúng vẫn còn tương đối thấp\", Yanzhong Huang, chuyên gia về y tế Trung Quốc tại Hội đồng Quan hệ Đối ngoại, nói. Tổng số 158 ca nhiễm Bắc Kinh ghi nhận trong vài ngày gần đây thấp hơn nhiều so với những gì Vũ Hán từng trải qua.",
                "type": "text"
            },
            {
                "info": "\"Tôi đã nói rằng những đợt bùng phát mới như thế này sẽ là điều bình thường mới trong nhiều tháng tới. Tuy nhiên, đây là Bắc Kinh - trung tâm chính trị và kinh tế, vì vậy nó có ý nghĩa biểu tượng\".",
                "type": "text"
            },
            {
                "info": "Trung Quốc không phải là quốc gia duy nhất hứng \"gáo nước lạnh\" từ các đợt tái bùng phát của Covid-19. Đầu năm nay, Singapore được coi là hình mẫu trong khống chế dịch, cho đến khi virus lây lan chóng mặt trong các ký túc xá của lao động nhập cư, khiến hàng trăm ca nhiễm mới được báo cáo mỗi ngày. Hàn Quốc đã sớm thành công trong việc kiềm chế virus mặc dù không cần phong tỏa chặt chẽ. Nhưng hai tuần qua, tình trạng lây nhiễm tăng trở lại khi người dân bắt đầu lơi lỏng giãn cách xã hội.",
                "type": "text"
            },
            {
                "info": "New Zealand hôm 16/6 ghi nhận hai ca nhiễm mới là hai phụ nữ gần đây đến từ Anh, chỉ vài ngày sau khi chính phủ tuyên bố \"sạch bóng\" nCoV. Hai người này đã gặp một số bạn bè trước khi được phát hiện nhiễm virus. Tại Mỹ, ba bang tích cực mở cửa kinh tế, gồm Arizona, Florida và Texas, đều báo cáo mức tăng ca nhiễm mới cao kỷ lục hôm 16/6.",
                "type": "text"
            },
            {
                "info": "Đối với người dân Bắc Kinh, dịch bệnh là một lời nhắc nhở rằng ngay cả ở Trung Quốc, nước có hàng loạt công cụ giám sát công nghệ cao, nCoV vẫn có thể tái xâm nhập vào cuộc sống hàng ngày, khiến giới chức phải áp đặt những hạn chế mới.",
                "type": "text"
            },
            {
                "info": "Một số người ở Bắc Kinh lo lắng những khó khăn họ mới vượt qua vào mùa xuân có thể trở lại vào mùa hè. \"Tôi cảm thấy tình hình dịch bệnh giờ quá đáng lo ngại, tôi sợ rằng nó sẽ còn trở nên tồi tệ hơn\", Bao Gengxin, học sinh trung học 19 tuổi, nói khi đợi một chuyến tàu rời khỏi Bắc Kinh ngày 17/6.",
                "type": "text"
            },
            {
                "info": "Bí thư Thành ủy Bắc Kinh Thái Kỳ mô tả tình hình \"rất nghiêm trọng\". \"Điều này rung lên hồi chuông cảnh báo với chúng ta\", ông nói trong một cuộc họp.",
                "type": "text"
            },
            {
                "info": "Phương tiện vẫn lưu thông trên đường phố Bắc Kinh mặc dù có vẻ ít hơn bình thường, người dân dường như chấp nhận thực tế thay vì hoảng loạn. Các nhà hàng vẫn mở cửa, nhưng chính phủ đã ra lệnh cho họ khử trùng và kiểm tra nhân viên.",
                "type": "text"
            },
            {
                "info": "Nhưng việc Bắc Kinh hủy tới 1.200 chuyến bay cho thấy những kế hoạch được vạch ra từ lâu, như đi du lịch, ra nước ngoài du học, có thể bị đảo lộn do các hạn chế mới vì nCoV \"hồi sinh\", doanh nhân Zhao Gang cho biết",
                "type": "text"
            },
            {
                "info": "\"Có thể bạn đã chuẩn bị sẵn sàng để đi, nhưng trước khi khởi hành một số sự cố bất ngờ làm trì hoãn chuyến bay. Bạn biết làm gì đây?\", ông nói trong một video.",
                "type": "text"
            },
            {
                "info": "Tại nhà ga phía Nam Bắc Kinh, sảnh khởi hành gần như vắng tanh vào chiều 17/6 khi chính quyền yêu cầu chỉ những người có kết quả xét nghiệm âm tính với nCoV được phép rời khỏi thành phố. Một số tiệm thức ăn nhanh tại nhà ga và các quán ăn khác đóng cửa.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, màn hình điện tử cho thấy không chuyến nào trong số 66 chuyến tàu cao tốc tiếp theo bị hủy. Một số người chờ đợi ở sảnh quyết tâm rời thủ đô trước khi giới chức áp đặt thêm bất kỳ hạn chế nào.",
                "type": "text"
            },
            {
                "info": "\"Tôi lo thành phố sẽ bị phong tỏa\", Shi Ming, sinh viên 22 tuổi, mua vé trở về quê nhà ở Sơn Đông, cho biết. \"Tối qua rất căng thẳng, vì vậy tôi đã vội vã mua vé\".",
                "type": "text"
            },
            {
                "info": "Chỉ mới hai tuần trước, chính quyền thành phố đã hạ mức cảnh báo dịch bệnh, dường như tự tin rằng cuộc sống có thể trở lại bình thường.",
                "type": "text"
            },
            {
                "info": "Nhưng Cao Phúc, giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Trung Quốc, cho rằng virus có thể đã âm thầm lây lan trong một tháng giữa các tiểu thương và người làm việc tại chợ Tân Phát Địa, trước khi các ca nhiễm đầu tiên được báo cáo trong những ngày gần đây.",
                "type": "text"
            },
            {
                "info": "Ông Cao giải thích nhiều trường hợp mới là ca nhiễm không triệu chứng hoặc triệu chứng nhẹ, khiến virus lây lan mà không bị phát hiện trong một quãng thời gian.",
                "type": "text"
            },
            {
                "info": "Hầu hết khu phố ở Bắc Kinh đã khôi phục kiểm tra thân nhiệt và hạn chế khách vào. Gần 30 khu phố gần Tân Phát Địa bị phong tỏa, cư dân bị cấm ra ngoài, ngay cả đi mua thực phẩm. Chính quyền từng áp đặt các biện pháp kiểm soát tương tự trên khắp Vũ Hán để ngăn chặn dịch bệnh vào đầu năm nay và ở cả hai thành phố, các biện pháp kiểm soát chặt chẽ đều gây ra nhiều phiền toái.",
                "type": "text"
            },
            {
                "info": "\"Khu phố hoàn toàn bị phong tỏa, không ai biết phải làm gì\", một người viết trên Weibo, cho biết mình gặp khó khăn khi mua thực phẩm.",
                "type": "text"
            },
            {
                "info": "Việc chính quyền thành phố yêu cầu đóng cửa trường học cũng khiến các sĩ tử đang ôn thi đại học thêm lo lắng. Chính quyền cho biết họ sẽ không hoãn kỳ thi dự kiến tổ chức vào đầu tháng 7.",
                "type": "text"
            },
            {
                "info": "Chính phủ cũng cảnh báo tất cả cư dân phải đeo khẩu trang khi ra ngoài, bất chấp thời tiết nóng bức. \"Rất phiền nhiễu và khó chịu\", Chen, vũ công ngoài 20 tuổi, cho biết. \"Tuy nhiên, bạn phải giữ mạng trước đã\".",
                "type": "text"
            }
        ],
        "author": "Phương Vũ (Theo NYTimes)"
    },
    {
        "link": "https://vnexpress.net/cuu-giam-doc-quy-bao-lanh-tin-dung-tp-hcm-linh-an-4117760.html",
        "category": "Pháp luật",
        "title": "Cựu giám đốc Quỹ bảo lãnh tín dụng TP HCM lĩnh án",
        "time": "  18/6/2020 19:23 ",
        "location": "",
        "description": "Ông Trần Hữu Thái, 66 tuổi, cựu giám đốc Quỹ bảo lãnh tín dụng TP HCM bị tuyên phạt 4 năm tù vì thiếu trách nhiệm gây thiệt hại 19 tỷ đồng chiều 18/6.",
        "content": [
            {
                "info": "Phán quyết được đưa ra chiều 18/6 sau nhiều ngày xét xử. Các bị cáo Trần Bửu Long (nguyên Phó giám đốc), Hà Văn Dương (nguyên Trưởng phòng nghiệp vụ), Võ Kế Trí (nguyên Phó phòng nghiệp vụ) và Mai Thị Kim Dung (cựu chuyên viên phòng nghiệp vụ) nhận từ 1 năm 6 tháng tù treo đến 3 năm tù cùng về tội Thiếu trách nhiệm trong quản lý kinh tế gây hậu quả nghiêm trọng. ",
                "type": "text"
            },
            {
                "info": "HĐXX cho rằng, tội danh mà VKS truy tố đối với các bị cáo là \"không oan sai\". Mức án đưa ra sau khi xem xét tính chất vai trò của từng bị cáo. ",
                "type": "text"
            },
            {
                "info": "Tòa cũng kiến nghị tiếp tục làm rõ hành vi của các nhân viên ngân hàng cũng như Công ty Phát Như Quân liên quan đến việc bảo lãnh, cho vay gây thiệt hại tài sản của Nhà nước tại Quỹ bảo lãnh tín dụng. ",
                "type": "text"
            },
            {
                "info": "Quỹ bảo lãnh tín dụng được UBND TP HCM thành lập năm 2006, 100% vốn Nhà nước, là tổ chức tài chính phi lợi nhuận chuyên bảo lãnh tín dụng cho các doanh nghiệp nhỏ và vừa. ",
                "type": "text"
            },
            {
                "info": "Ngày 1/6/2010, Công ty TNHH Dược phẩm Phát Như Quân do bà Trần Ngọc Xuân Nhi làm giám đốc, được Ngân hàng thương mại cổ phần phát triển nhà TP HCM - HDBank cấp hạn mức tín dụng 30 tỷ đồng để bổ sung vốn kinh doanh. Công ty này đề nghị Quỹ bảo lãnh tín dụng bảo lãnh vay 19 tỷ đồng của ngân hàng, hồ sơ kèm theo là \"đã ký hợp đồng cung cấp thuốc cho 24 bệnh viện, doanh thu  khoảng 102 tỷ đồng\".",
                "type": "text"
            },
            {
                "info": "Sau khi thẩm định hồ sơ của Công ty Phát Như Quân, Mai Thị Dung báo cáo cấp trên công ty có phương án kinh doanh khả thi nhưng chỉ đảm bảo cho khoản vay 10 tỷ đồng. Số tiền còn lại chỉ xem xét bảo lãnh khi có tài sản đảm bảo.",
                "type": "text"
            },
            {
                "info": "Với tư cách người quản lý điều hành Quỹ, ông Thái chủ trì Hội đồng thẩm định cùng với các ủy viên thường trực Hà Văn Dương, Võ Kế Trí và hai người khác chấp thuận đề xuất và giải ngân cho công ty 10 tỷ. Quỹ sau đó tiếp tục bảo lãnh cho công ty này vay 9 tỷ đồng tại ngân hàng tài sản đảm bảo là lô đất 2.180 m2 tại huyện Củ Chi của vợ chồng bà Nhi. Ngân hàng sau đó đã ký hợp đồng và giải ngân cho Công ty Phát Như Quân thêm 9 tỷ.",
                "type": "text"
            },
            {
                "info": "Cơ quan điều tra xác định, tài sản đảm bảo này không đảm bảo các điều kiện về thế chấp theo quy định của pháp luật. Công ty Phát Như Quân cũng không sử dụng vốn vay theo đúng mục đích nhưng ông Thái và các thuộc cấp đã thiếu trách nhiệm trong việc chỉ đạo kiểm tra thực tế hoạt động kinh doanh của doanh nghiệp. Dẫn đến, doanh nghiệp không trả được các khoản vay và lãi phát sinh nên bị ngân hàng kiện ra tòa.",
                "type": "text"
            },
            {
                "info": "Theo phán quyết của tòa, Công ty Phát Như Quân có trách nhiệm phải thanh toán cho ngân hàng tổng cộng hơn 22 tỷ. Quỹ bảo lãnh tín dụng TP HCM phải trả số tiền này cho ngân hàng thay cho Phát Như Quân. Công ty này sau đó đã trả cho Quỹ bảo lãnh được 3 tỷ đồng, hiện còn hơn 19 tỷ đồng không thể thu hồi.",
                "type": "text"
            },
            {
                "info": "Quá trình xét xử, các bị cáo kêu oan cho rằng Quỹ tín dụng không bị thiệt hại vì đã được giải quyết trong vụ án kinh doanh thương mại. Tuy nhiên, quan điểm này không được HĐXX chấp nhận vì hành vi của các bị cáo đã cấu thành tội danh theo quy định của pháp luật. ",
                "type": "text"
            }
        ],
        "author": "Hải Duyên "
    },
    {
        "link": "https://vnexpress.net/trieu-tien-canh-bao-cang-thang-ngoai-suc-tuong-tuong-4117757.html",
        "category": "Thế giới",
        "title": "Triều Tiên cảnh báo căng thẳng 'ngoài sức tưởng tượng'",
        "time": "  18/6/2020 19:21 ",
        "location": "",
        "description": "Bình Nhưỡng tuyên bố việc phá hủy Văn phòng Liên lạc chung liên Triều chỉ là màn mở đầu và căng thẳng sẽ leo thang \"ngoài sức tưởng tượng\".",
        "content": [
            {
                "info": "\"Đó chỉ là màn khởi đầu\", Rodong Sinmun, cơ quan ngôn luận của đảng Lao động Triều Tiên, hôm nay tuyên bố, đề cập đến vụ giật sập Văn phòng Liên lạc chung liên Triều ở Kaesong. \"Tiếng nổ của công lý sẽ tiếp tục vang lên và có thể vượt xa trí tưởng tượng của những kẻ ồn ào về những thứ sắp xảy ra\". ",
                "type": "text"
            },
            {
                "info": "Sau khi văn phòng liên lạc bị phá hủy, quân đội Triều Tiên cho biết họ đang xem xét kế hoạch hành động tiếp theo, bao gồm tái triển khai lực lượng tại những vị trí họ đã rút khỏi năm 2018 ở khu phi quân sự (DMZ).",
                "type": "text"
            },
            {
                "info": "\"Sự kiên nhẫn của quân đội chúng tôi đã hết\", Rodong Sinmun tuyên bố. \"Thông báo của quân đội rằng họ đang cân nhắc một kế hoạch hành động quân sự chi tiết sẽ được thực hiện nghiêm túc\".",
                "type": "text"
            },
            {
                "info": "Căng thẳng trên bán đảo Triều Tiên gia tăng từ tuần trước, khi Bình Nhưỡng chỉ trích Seoul không ngăn chặn người đào tẩu gửi truyền đơn vào Triều Tiên. Hàn Quốc đã công bố kế hoạch cấm người đào tẩu thả bóng bay tuyên truyền ở biên giới, song các nhà tổ chức cho biết họ sẽ tiếp tục hoạt động.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/van-phong-lien-lac-7767-1592481394.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ROt8tQO2S_BV_PlIr1W4XQ",
                "type": "image"
            },
            {
                "info": "Văn phòng liên lạc chung với Hàn Quốc bị Triều Tiên giật sập hôm 16/6. Ảnh: KCNA.",
                "type": "img_des"
            },
            {
                "info": "Rodong Sinmun nói rằng chính phủ Tổng thống Moon Jae-in đã thất bại trong việc giải quyết mối quan ngại của Bình Nhưỡng và chính quyền sẽ không còn thảo luận các vấn đề liên Triều với Seoul. Chính phủ của ông Moon, chứ không phải Triều Tiên, đã từ bỏ \"niềm tin và cam kết\", tờ báo tuyên bố.",
                "type": "text"
            },
            {
                "info": "Tờ báo cũng cho biết Triều Tiên đã sẵn sàng thực hiện các chiến dịch tuyên truyền bằng truyền đơn, gửi thông điệp vào quốc gia \"chứa chấp đám cặn bã\", dường như đề cập đến các nhóm người Triều Tiên đào tẩu gửi truyền đơn.",
                "type": "text"
            },
            {
                "info": "Triều Tiên hôm 16/6 giật sập văn phòng liên lạc gồm 4 tầng ở thành phố biên giới Kaesong. Giới phân tích cho rằng Bình Nhưỡng có thể đang tìm cách tạo ra một cuộc khủng hoảng để tăng áp lực lên Seoul trong lúc các cuộc đàm phán hạt nhân với Washington đang bế tắc.",
                "type": "text"
            },
            {
                "info": "Có suy đoán cho rằng lãnh đạo Triều Tiên Kim Jong-un đang lên kế hoạch thử vũ khí mới hoặc hành động quân sự để tăng căng thẳng trên bán đảo. Truyền thông Hàn Quốc đưa tin chuyên cơ của Kim Jong-un hôm qua bay tới miền đông nước này, làm dấy lên suy đoán Triều Tiên sắp thử vũ khí hoặc dự lễ hạ thủy một tàu ngầm mang tên lửa đạn đạo.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo Newsweek)"
    },
    {
        "link": "https://vnexpress.net/them-7-ca-nhiem-ncov-4117736.html",
        "category": "Sức khỏe",
        "title": "Thêm 7 ca nhiễm nCoV",
        "time": "  18/6/2020 18:13 ",
        "location": "",
        "description": "18h ngày 18/6, Bộ Y tế ghi nhận thêm 7 ca dương tính nCoV, đều là người về trên chuyến bay từ Kuwait, được cách ly ngay.",
        "content": [
            {
                "info": "Các bệnh nhân được ghi nhận từ số 336 đến 342, đều là nam, độ tuổi từ 25 đến 41.  ",
                "type": "text"
            },
            {
                "info": "Ngày 16/6 họ từ Kuwait (quá cảnh Qatar) về sân bay Tân Sơn Nhất, TP HCM, trên chuyến bay QH9092, cách ly ngay tại khu cách ly thị xã Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu. Ngày 17/6, họ được lấy mẫu xét nghiệm, kết quả dương tính với nCoV.",
                "type": "text"
            },
            {
                "info": "Hiện 7 bệnh nhân điều trị tại Bệnh viện Bà Rịa.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/khu-cach-ly-1-6623-1592483323.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ojsrTTno8ObYKDp1fLA7yg",
                "type": "image"
            },
            {
                "info": "Hành lý người Việt về nước ngày 16/6 được đưa đến khu cách ly ở Bà Rịa - Vũng Tàu. Ảnh: Mạnh Khá.",
                "type": "img_des"
            },
            {
                "info": "Như vậy, tính đến chiều nay, Việt Nam ghi nhận 342 ca Covid-19, trong đó 325 người đã khỏi. 63 ngày liên tiếp không có ca nhiễm trong cộng đồng. ",
                "type": "text"
            },
            {
                "info": "17 bệnh nhân đang điều trị tại 7 cơ sở y tế, tình trạng sức khỏe cơ bản ổn định. Bốn người âm tính lần hai, còn 13 người dương tính. Bệnh nhân phi công người Anh điều trị tại Bệnh viện Chợ Rẫy, là ca nặng nhất, đang hồi phục tốt. Anh đã tự thở, không cần phải ghép phổi.",
                "type": "text"
            },
            {
                "info": "Việt Nam đang tiếp tục đón công dân ở nước ngoài về, hiện đã đưa hơn 8.000 công dân về nước. Các chuyên gia y tế khuyến cáo chính quyền và người dân phải thực hiện nghiêm túc các hướng dẫn giám sát và phòng dịch, để không tái bùng dịch.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/khu-cach-ly-2a-4587-1592483323.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=riH30sNN_-fMcnDosvT74g",
                "type": "image"
            },
            {
                "info": "Khu cách ly tập trung tại Bà Rịa - Vũng Tàu. Ảnh: Mạnh Khá. ",
                "type": "img_des"
            },
            {
                "info": "Hơn 6.000 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly. Trong đó, cách ly tập trung tại bệnh viện 93 người, tại cơ sở tập trung hơn 5.000, số còn lại tại nhà hoặc nơi lưu trú.",
                "type": "text"
            },
            {
                "info": "Thế giới ghi nhận hơn 445.000 người chết trong hơn 8,4 triệu ca nhiễm. Việt Nam chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": "Lê Nga"
    },
    {
        "link": "https://vnexpress.net/trump-che-trach-bolton-4117687.html",
        "category": "Thế giới",
        "title": "Trump chê trách Bolton",
        "time": "  18/6/2020 17:53 ",
        "location": "",
        "description": "Trump nói John Bolton là \"kẻ thất bại\" và cho rằng cựu cố vấn an ninh quốc gia phạm luật khi định xuất bản hồi ký về Nhà Trắng.",
        "content": [
            {
                "info": "\"Ông ta đúng là một kẻ thất bại\", Tổng thống Mỹ Donald Trump nói trong cuộc phỏng vấn với Fox News tối 17/6, đề cập tới cựu cố vấn an ninh quốc gia Bolton, thêm rằng ông không hài lòng sau khi bổ nhiệm Bolton.",
                "type": "text"
            },
            {
                "info": "\"Ông ta không thể được Thượng viện phê chuẩn cho vị trí nào, nên tôi phải giao cho ông ta vị trí không cần Thượng viện chấp thuận. Tôi chỉ có thể giao cho Bolton chức vụ đó, xem chúng tôi sẽ hợp tác thế nào. Và tôi không được thích cho lắm\", Trump cho biết.",
                "type": "text"
            },
            {
                "info": "Trump sau đó được đề nghị bình luận về thông tin được tiết lộ trong hồi ký \"The Room Where It Happened: A White House Memoir\" (Căn phòng nơi chuyện đó xảy ra: Hồi ký Nhà Trắng), dự kiến được xuất bản vào ngày 23/6, trong đó Bolton nói rằng Tổng thống Mỹ đã đề nghị lãnh đạo Trung Quốc giúp đỡ để chiến thắng khi tái tranh cử ghế tổng thống năm 2020.",
                "type": "text"
            },
            {
                "info": "Tổng thống Mỹ phủ nhận thông tin Bolton đưa ra trong hồi ký. \"Không ai cứng rắn với Nga hay Trung Quốc hơn tôi. Không một ai. Trung Quốc phải trả cho chúng ta hàng tỷ USD mỗi năm. Nhưng họ chưa bao giờ cho chúng ta 10 xu\", Trump khẳng định, thêm rằng ông nên được ghi \"kỷ lục\" vì sự cứng rắn với Trung Quốc và cho hay chính quyền ông ở thời điểm đó không làm những điều như Bolton nêu.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/download-1-1592473303-9988-1592473536.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oIvo-3IIYmq0jwMqSk2O9Q",
                "type": "image"
            },
            {
                "info": "Bolton (trái) nghe Tổng thống Trump phát biểu tại một cuộc họp ở Nhà Trắng tháng 8/2018. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Trump cũng chỉ trích việc Bolton ủng hộ cuộc chiến Iraq với tư cách là cố vấn an ninh quốc gia, đồng thời tái khẳng định Bolton đã phạm luật khi cho ra mắt cuốn hồi ký về Nhà Trắng với nhiều thông tin mật.",
                "type": "text"
            },
            {
                "info": "\"Ông ta phạm luật, rất đơn giản. Đây là những thông tin tối mật, ở bước cao nhất, và ông ta không được cho phép tiết lộ\", Trump khẳng định về cuốn hồi ký của Bolton.",
                "type": "text"
            },
            {
                "info": "Bolton được bổ nhiệm làm Cố vấn An ninh Quốc gia Mỹ vào tháng 3/2018, dù quyết định này gây tranh cãi bởi ông là một trong những tiếng nói ủng hộ cuộc chiến tranh Mỹ phát động ở Iraq năm 2003, trong khi Tổng thống Trump từng cho rằng cuộc chiến này là một \"sai lầm lớn\". Trump sa thải ông vào tháng 9/2019, sau 17 tháng Bolton làm việc tại Nhà Trắng. Tổng thống Mỹ cho biết ông \"bất đồng sâu sắc với nhiều lời khuyên\" từ Bolton.",
                "type": "text"
            },
            {
                "info": "Là người có quan điểm cứng rắn, Bolton bất đồng với Trump trong nhiều vấn đề, đặc biệt là chính sách với Iran và Triều Tiên. Trong khi Trump ủng hộ đàm phán hướng tới phi hạt nhân hóa hoàn toàn bán đảo Triều Tiên, Bolton lại thiên về cách tiếp cận cứng rắn hơn và hối thúc Trump duy trì sức ép tối đa với Bình Nhưỡng.",
                "type": "text"
            },
            {
                "info": "Hai người cũng từng bất đồng về cách xử lý vấn đề Iran sau khi quốc gia Vùng Vịnh này ngày 20/5 bắn rơi một máy bay trinh sát không người lái Mỹ gần eo biển Hormuz, khiến căng thẳng giữa hai nước gia tăng.",
                "type": "text"
            },
            {
                "info": "Trump từng nói rằng Bolton \"hoàn toàn là một con diều hâu\" và cho biết nếu nghe theo lời Bolton, \"ông ấy sẽ cùng lúc đánh nhau với cả thế giới\". Tuy nhiên, Tổng thống Mỹ tuyên bố ông cần cả những con \"diều hâu\" lẫn \"bồ câu\" trong chính quyền của mình.",
                "type": "text"
            },
            {
                "info": "Chính quyền Trump hôm 16/6 đệ đơn kiện Bolton, sau khi Hội đồng An ninh Quốc gia Nhà Trắng (NSC) xác định bản thảo hiện tại cuốn hồi ký của Bolton có một số đoạn chứa các thông tin an ninh quốc gia mật, \"có thể gây thiệt hại nghiêm trọng hoặc đặc biệt nghiêm trọng cho an ninh Mỹ\". Trước đó cùng ngày, Trump tuyên bố cựu cố vấn an ninh quốc gia Bolton có thể bị truy tố nếu tiết lộ thông tin mật trong hồi ký về Nhà Trắng. ",
                "type": "text"
            }
        ],
        "author": "Mai Lâm (Theo Fox News)"
    },
    {
        "link": "https://vnexpress.net/vien-pho-vksnd-hoan-kiem-bi-dieu-tra-4117640.html",
        "category": "Pháp luật",
        "title": "Viện phó VKSND Hoàn Kiếm bị điều tra",
        "time": "  18/6/2020 16:38 ",
        "location": "Hà Nội",
        "description": "Cơ quan điều tra VKSND Tối cao đang xác minh thông tin ông Nguyễn Xuân Dũng, Viện phó VKSND quận Hoàn Kiếm, bị tố cáo nhận tiền của đương sự.",
        "content": [
            {
                "info": "Cùng với việc điều tra của VKSND Tối cao, sáng 18/6, VKSND Hà Nội đã gia hạn thời gian đình chỉ công tác với ông Dũng thêm 15 ngày.",
                "type": "text"
            },
            {
                "info": "Luật sư Trần Đình Triển, đại diện cho vợ chồng đương sự Hoàng Thị Ngọc Thúy, đã làm việc với Cơ quan điều tra VKSND Tối cao để cung cấp thêm tài liệu về việc đã chuyển tiền vào tài khoản người thân của ông Dũng.",
                "type": "text"
            },
            {
                "info": "Ngày 17/6, bà Thuý đã cung cấp thông tin về vụ án cho Thanh tra của VKSND Hà Nội. ",
                "type": "text"
            },
            {
                "info": "Trước đó, VKSND Hà Nội nhận thông tin phản ánh ông Dũng thực hiện không đúng quy định của ngành trong hoạt động công vụ. Ông bị tố cáo đã gặp bà Thúy, nhận tiền và hứa hẹn \"sẽ làm cho khách quan\". Dù vậy, ông chỉ đạo việc buộc tội và ký cáo trạng truy tố. Bà Thúy sau đó bị TAND quận Hoàn Kiếm phạt 28 tháng tù về tội Cố ý gây thương tích.",
                "type": "text"
            },
            {
                "info": "Ngày 4/6, ông Dũng bị tạm đình chỉ công tác để xác minh nội dung tố cáo.",
                "type": "text"
            }
        ],
        "author": "Phạm Dự - Thanh Long"
    },
    {
        "link": "https://vnexpress.net/bac-kinh-chong-dich-bang-bai-hoc-tu-vu-han-4117633.html",
        "category": "Sức khỏe",
        "title": "Bắc Kinh chống dịch bằng ‘bài học’ từ Vũ Hán",
        "time": "  18/6/2020 16:30 ",
        "location": "",
        "description": "Các chuyên gia nhận định chính quyền Bắc Kinh đã dập dịch một cách nhanh chóng và hiệu quả bằng kinh nghiệm từ đợt dịch tại Vũ Hán. ",
        "content": [
            {
                "info": "Chỉ trong chưa đầy một tuần, giới chức y tế đã sàng lọc và phát hiện 137 trường hợp dương tính liên quan đến chợ đầu mối Tân Phát Địa. Thành phố nhanh chóng nâng cảnh báo lên mức hai, hôm 16/6, 5 này sau khi nhận báo cáo về đợt bùng phát.",
                "type": "text"
            },
            {
                "info": "Cư dân tại các khu vực có mức độ rủi ro trung bình hoặc nguy cơ cao đều bị cấm rời khỏi Bắc Kinh. Trong khi đó, số khác được yêu cầu nộp kết quả xét nghiệm âm tính nCoV trong 7 ngày, nếu muốn ra ngoài thành phố. ",
                "type": "text"
            },
            {
                "info": "Giới chức y tế cũng bố trí các trạm đo nhiệt độ lưu động. Người dân cần xuất trình mã QR cá nhân, cho thấy mình không mắc Covid-19 và một thẻ thông hành nếu muốn vào khu dân cư. ",
                "type": "text"
            },
            {
                "info": "Tất cả các biện pháp đều được Chen Bei, Phó chánh văn phòng Chính quyền Nhân dân Thành phố Bắc Kinh, nhanh chóng công bố tối 16/6. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/slgafjgsjdfk-png-1592468974-9824-1592469120.png?w=680&h=0&q=100&dpr=1&fit=crop&s=YFq1p9ghcP50AWNRUd-tjQ",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế khử trùng chợ Yuegezhuang, thành phố Bắc Kinh, ngày 16/6. Ảnh: Tân Hoa Xã",
                "type": "img_des"
            },
            {
                "info": "Tình hình rất khác biệt so với Vũ Hán hồi cuối năm ngoái, khi dịch bệnh khởi phát. Kể từ ngày 23/1 đến 4/4, thành phố đã bị phong tỏa bởi virus lây lan quá nhanh. Liang Qidong, Phó chủ tịch Viện Khoa học Xã hội Liêu Ninh, cho biết thủ đô của Trung Quốc đang nỗ lực để tránh rơi vào tình trạng này.",
                "type": "text"
            },
            {
                "info": "\"Bắc Kinh đã tích lũy được nhiều kinh nghiệm từ Vũ Hán, vậy nên các biện pháp kiểm dịch dự phòng có phần cụ thể hơn\", Liang nói.",
                "type": "text"
            },
            {
                "info": "Trước đó, Feng Zhanchun, một chuyên gia y tế công cộng từ Đại học Y khoa Tongji, nhận định tình hình tại Bắc Kinh tương tự giai đoạn mới bùng dịch ở Vũ Hán, nơi ca nhiễm nCoV đầu tiên được phát hiện tại một chợ hải sản, sau đó lan khắp thành phố.  ",
                "type": "text"
            },
            {
                "info": "Theo ông Yang Zhanqiu, Phó giám đốc khoa sinh học mầm bệnh tại Đại học Vũ Hán, những bài học rút ra có thể khiến công chúng lạc quan, rằng bất cứ ổ dịch mới nào cũng có thể được kiểm soát. ",
                "type": "text"
            },
            {
                "info": "Phương pháp bao gồm theo dõi những trường hợp tiếp xúc gần và sử dụng hệ thống kiểm dịch \"theo dạng lưới\", tức là chia nhỏ cụm dân cư để tiện quản lý. Cả hai đã giúp nhanh chóng xác định người mang mầm bệnh và ngăn chặn hiệu quả sự lây lan của virus. ",
                "type": "text"
            },
            {
                "info": "Chính quyền thành phố cũng triển khai xét nghiệm axit nucleic đại trà. Kể từ ngày 13/6 đến nay, hơn 356.000 người Bắc Kinh đã được kiểm tra y tế. ",
                "type": "text"
            }
        ],
        "author": "Thục Linh (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/vat-the-nghi-la-bom-gan-bai-noi-song-hong-4117662.html",
        "category": "Thời sự",
        "title": "Vật thể nghi là bom gần bãi nổi sông Hồng",
        "time": "  18/6/2020 16:21 ",
        "location": "Hà Nội",
        "description": "Vật thể nghi là quả bom dài 1,6 m được phát hiện gần bãi nổi sông Hồng, cách cầu Long Biên khoảng 800 m về phía thượng lưu. ",
        "content": [
            {
                "info": "Chiều 18/6, ông Nguyễn Công Minh, Chi cục trưởng Đường thủy nội địa phía Bắc, cho biết cách đây 2 ngày, đơn vị nhận được thông tin của người dân làm nghề thuyền chài trên sông Hồng thông báo về vật thể nghi bom nằm cách cầu Long Biên khoảng 800m. Đơn vị đã cử người đến kiểm tra và đóng luồng chạy tàu Tứ Liên - Trung Hà đoạn qua cầu Long Biên trên tuyến sông Hồng để đảm bảo an toàn phương tiện qua lại.",
                "type": "text"
            },
            {
                "info": "Chi cục Đường thủy nội địa phía Bắc đã nhanh chóng thông báo cho chính quyền địa phương, Ban chỉ huy quân sự quận Long Biên để tiến hành xác định vật thể nêu trên.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/104378718-710035066426520-7877-7698-2095-1592477999.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1S7h7LdrzpemLYcyxQr1Eg",
                "type": "image"
            },
            {
                "info": "Vật thể lạ nằm gần bãi nổi sông Hồng, cách cầu Long Biên khoảng 800 m về phía thượng lưu. Ảnh: Giang Huy",
                "type": "img_des"
            },
            {
                "info": "\"Sau khi kiểm tra, cơ quan chức năng kết luận đó là quả bom và dự kiến sẽ trục vớt vào tuần sau\", ông Minh nói. Một nguồn tin khác xác nhận qua kiểm tra ban đầu thấy \"đây là quả bom sót lại từ thời chiến tranh\". Vật thể này dài 1,6 m, đường kính khoảng 0,35 m, trọng lượng 280 kg, khả năng còn ngòi nổ. Lực lượng chức năng đã khoanh vùng, bố trí người canh gác trong bán kính khoảng 200 m từ vị trí vật thể; nghiêm cấm các tổ chức, cá nhân qua lại khu vực này. ",
                "type": "text"
            },
            {
                "info": "Khu vực sông Hồng có hai luồng chạy tàu, gồm luồng bờ trái và bờ phải sông Hồng. Luồng nghi phát hiện quả bom là luồng chạy tàu phía bờ sông, đoạn Tứ Liên - Trung Hà, tại km 183+800, cách tim luồng khoảng 30 m, sâu khoảng hơn 2 m. ",
                "type": "text"
            },
            {
                "info": "Cuối năm 2017, người dân địa phương từng phát hiện, thông báo cho lực lượng chức năng xử lý một quả bom ở chân cầu Long Biên. Quả bom này sau đó được trục vớt và tiêu hủy. ",
                "type": "text"
            },
            {
                "info": "Cầu Long Biên bắc qua sông Hồng, nằm cách Hồ Gươm hơn 2 km, nối quận Hoàn Kiếm với quận Long Biên. Cây cầu 118 tuổi này không chỉ là tuyến giao thông huyết mạch đi các tỉnh phía Bắc mà còn là di tích lịch sử nổi tiếng của Thủ đô. Trong cuộc chiến tranh phá hoại bằng không quân của Mỹ ở miền Bắc (1965-1972), cầu Long Biên bị ném bom khoảng 14 lần, 1.500 m cầu, 9 nhịp và 4 trụ cầu hư hỏng nặng. Quân dân Hà Nội đã xây dựng nhiều trận địa pháo phòng không trên bãi cát nổi (bãi giữa) giữa sông Hồng để bảo vệ cây cầu.",
                "type": "text"
            }
        ],
        "author": "Đoàn Loan - Gia Chính"
    },
    {
        "link": "https://vnexpress.net/viet-nam-ban-noi-di-lai-voi-trung-nhat-han-4117605.html",
        "category": "Thế giới",
        "title": "Việt Nam bàn nối đi lại với Trung - Nhật - Hàn",
        "time": "  18/6/2020 16:00 ",
        "location": "",
        "description": "Bộ Ngoại giao cho biết Việt Nam và ba nước Đông Á đang xem xét điều kiện trao đổi chuyên gia, cán bộ và lao động khi dịch đã qua đỉnh.",
        "content": [
            {
                "info": "\"Việt Nam đang trao đổi với một số nước như Trung Quốc, Nhật Bản, Hàn Quốc về việc từng bước nối lại đi lại, căn cứ tình hình và nhu cầu của hai bên\", người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết trong thông cáo ngày 18/6.",
                "type": "text"
            },
            {
                "info": "Bà Hằng trả lời câu hỏi về khả năng Việt Nam nối lại đi lại với các nước trong bối cảnh Việt Nam bước đầu kiểm soát được Covid-19. Chính sách được thực hiện trên cơ sở đảm bảo tuân thủ các biện pháp phòng dịch với các điều kiện cụ thể, không để dịch lây lan. Trước mắt, các chuyên gia, nhà quản lý của ba nước được tạo điều kiện quay lại Việt Nam làm việc. Ngược lại, các thực tập sinh, lao động Việt Nam cũng sẽ được xem xét vấn đề tương tự. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/hanh-khach-3278-1592450376-2952-1592469339.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uOemtRHUhyjGOI3ouDErcg",
                "type": "image"
            },
            {
                "info": "Lao động Trung Quốc đến Quảng Ngãi ngày 12/6. Ảnh: Đường sắt Hà Nội.",
                "type": "img_des"
            },
            {
                "info": "Ngày 10/6, Thủ tướng Nguyễn Xuân Phúc chỉ đạo các bộ ngành cân nhắc việc mở lại một số đường bay quốc tế, có phương thức quản lý và không mở ồ ạt. Các đối tác nằm trong danh sách dự kiến là Trung Quốc, Hàn Quốc, Nhật Bản, Đài Loan, Lào.",
                "type": "text"
            },
            {
                "info": "Hôm nay, đại diện Công ty Cổ phần Vận tải đường sắt Hà Nội cho biết ngành đường sắt sẽ lập nhiều đoàn tàu riêng để vận chuyển gần 1.000 chuyên gia, lao động Trung Quốc từ cửa khẩu quốc tế Hữu Nghị đến Khu công nghiệp Dung Quất, Quảng Ngãi. Chuyến tàu đầu tiên đã khởi hành ngày 12/6, đưa 137 lao động từ ga Đồng Đăng, Lạng Sơn đến ga Quảng Ngãi.",
                "type": "text"
            },
            {
                "info": "Việt Nam dừng nhập cảnh với tất cả người nước ngoài từ ngày 22/3 để chặn Covid-19. Dịch bùng phát từ Vũ Hán, Hồ Bắc, Trung Quốc từ cuối 2019 và nhanh chóng lan ra toàn cầu.",
                "type": "text"
            },
            {
                "info": "Đến nay phần lớn các ca nhiễm nCoV ở Việt Nam đã khỏi bệnh, chỉ còn 10 người đang được điều trị. 195 ca nhiễm nhập cảnh đã được cách ly ngay, 63 ngày liên tiếp không xuất hiện lây nhiễm trong cộng đồng. Ba nước Đông Á nói trên từng bị ảnh hưởng nặng nề do dịch, đến nay đều cơ bản kiểm soát được tình hình. Riêng tại Trung Quốc, ổ dịch mới xuất hiện tại Bắc Kinh từ đầu tháng 6, gây lo ngại về làn sóng dịch thứ hai tại nước này. ",
                "type": "text"
            },
            {
                "info": "Hiện thế giới ghi nhận gần 8,4 triệu ca nhiễm và hơn 450.000 người chết, với các \"điểm nóng\" gồm Nam Mỹ, Ấn Độ.",
                "type": "text"
            }
        ],
        "author": "Việt Anh"
    },
    {
        "link": "https://vnexpress.net/sau-tieng-au-da-chet-nguoi-o-bien-gioi-an-trung-4117364.html",
        "category": "Thế giới",
        "title": "Sáu tiếng ẩu đả chết người ở biên giới Ấn - Trung",
        "time": "  18/6/2020 15:38 ",
        "location": "",
        "description": "Phát hiện lều bạt lính Trung Quốc dựng tại khu vực tranh chấp ở Galwan, binh sĩ Ấn Độ kéo tới phá, khiến xung đột đẫm máu xảy ra.",
        "content": [
            {
                "info": "Khi mặt trời lặn trên dãy Himalaya chiều 15/6, đại tá Santosh Babu, chỉ huy tiểu đoàn 16 Bihar thuộc lục quân Ấn Độ, dẫn đầu 50 binh sĩ không vũ trang dưới quyền bắt đầu chuyến tuần tra qua thung lũng Galwan, địa điểm chiến lược quan trọng ở Ladakh, khu vực tranh chấp với Trung Quốc. Mục tiêu của chuyến tuần tra là xác định xem lính Trung Quốc có rút khỏi khu vực này theo thỏa thuận trước đó giữa các lãnh đạo quốc phòng hai nước hay không.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, đội tuần tra của đại tá Babu rất ngạc nhiên khi phát hiện những chiếc lều dã chiến cùng 100 lính Trung Quốc tại địa điểm có tên Mốc tuần tra số 14 (PP-14).",
                "type": "text"
            },
            {
                "info": "Ảnh vệ tinh do Planet Labs chụp hôm 16/6 tại khu vực xảy ra đụng độ ở Galwan cho thấy hai cụm lều bạt cùng nhiều xe tải xếp dọc một con đường đèo trên địa hình núi cao. Khi nghiên cứu ảnh vệ tinh này, các chuyên gia quân sự không thể xác định được chúng thuộc về quân đội Ấn Độ hay Trung Quốc. Tuy nhiên, Ấn Độ trước đó cáo buộc Trung Quốc tăng cường binh sĩ và dựng lều bạt gần khu vực tranh chấp.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/5563184668a-thung-lung-Galwan-4272-7000-1592454195.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zInWx2pDvn0FggZ1n0Sygw",
                "type": "image"
            },
            {
                "info": "Ảnh vệ tinh khu vực thung lũng sông Galwan, ngày 16/6. Ảnh: Planet Labs.",
                "type": "img_des"
            },
            {
                "info": "Dù bị áp đảo về quân số, lính Ấn Độ vẫn quyết xông tới để yêu cầu quân Trung Quốc rút đi, đồng thời phá dỡ lều bạt của họ. \"Khi binh sĩ Ấn Độ tháo dỡ lều, lính Trung Quốc phản ứng dữ dội\", một nguồn tin Ấn Độ cho biết. Một cuộc ẩu đả nổ ra, suýt đưa hai quốc gia đông dân nhất thế giới đến bờ vực chiến tranh.",
                "type": "text"
            },
            {
                "info": "\"Họ đánh đập lính chúng tôi bằng gậy sắt quấn dây thép gai hoặc gậy tre gắn đinh. Lính chúng tôi chỉ chống trả bằng tay không\", một quan chức cấp cao của quân đội Ấn Độ nói với BBC. Binh sĩ hai bên không sử dụng súng trong cuộc đụng độ, bởi một thỏa thuận giữa hai nước quy định cấm nổ súng trong khu vực tranh chấp.",
                "type": "text"
            },
            {
                "info": "Trận ẩu đả diễn ra trên vách núi hẹp, trong đêm tối, ở độ cao hơn 4.000 mét so với mực nước biển. Một số binh sĩ Ấn Độ bị xô ngã xuống vực sâu bên dưới.",
                "type": "text"
            },
            {
                "info": "Một quan chức cấp cao chính phủ Ấn Độ cho hay lính Trung Quốc với lợi thế về quân số và vũ khí tự chế đã truy sát binh sĩ Ấn Độ. \"Ngay cả khi những người lính không vũ trang chạy xuống sườn núi, họ vẫn đuổi giết\", một sĩ quan Ấn Độ nói với trang News18. \"Trong số những người thiệt mạng có những binh sĩ phải nhảy xuống dòng sông Galwan lạnh giá khi họ tìm cách trốn thoát\".",
                "type": "text"
            },
            {
                "info": "20 quân nhân Ấn Độ thiệt mạng trong vụ đụng độ. Bác sĩ khám nghiệm pháp y cho biết đại tá Babu chết vì đuối nước khi nhảy xuống sông Galwan giữa thời tiết âm độ. Nhiều binh sĩ Ấn Độ hứng chịu thương tích do bị đá ném trúng hoặc bị đánh vào ngực. \"Một số bị bầm dập nghiêm trọng, cho thấy cuộc đụng độ lúc đó rất dữ dội\", một bác sĩ nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/5563184669a-doan-xe-quan-su-An-3458-9500-1592454195.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=13yncvKUkHSdh9kC2zeXMQ",
                "type": "image"
            },
            {
                "info": "Xe quân sự Ấn Độ trên đường tới thị trấn Leh, vùng Ladakh, ngày 17/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Vụ ẩu đả không ngừng lại ở đó, khi cả hai bên đều gọi tiếp viện. Phía Trung Quốc huy động thêm khoảng 400 lính, hoàn toàn áp đảo so với lực lượng chưa đến 200 người phía Ấn Độ. Hai bên tiếp tục đánh nhau bằng vũ khí thô sơ tự chế trong khoảng 6 giờ, trước khi tình hình yên tĩnh trở lại.",
                "type": "text"
            },
            {
                "info": "Nguồn tin thuộc Lục quân Ấn Độ cho biết số binh sĩ thiệt mạng có thể tăng lên khi 110 lính bị thương nặng và nhiều người vẫn mất tích. Tờ India Today đưa tin \"chắc chắn\" sẽ có thêm nhiều thi thể được vớt khỏi sông hoặc tìm thấy ở các điểm cao gần khu vực xảy ra đụng độ.",
                "type": "text"
            },
            {
                "info": "Quân đội Ấn Độ cho biết 34-43 lính Trung Quốc đã thương vong trong cuộc đụng độ, dựa trên tín hiệu liên lạc mà họ chặn thu được. Tuy nhiên, Trung Quốc vẫn chưa công bố con số thương vong của quân đội nước này trong sự cố.",
                "type": "text"
            },
            {
                "info": "Triệu Lập Kiên, phát ngôn viên Bộ Ngoại giao Trung Quốc, cáo buộc lính Ấn Độ vượt qua biên giới và tấn công binh sĩ Trung Quốc. \"Lính Ấn Độ đã vi phạm nghiêm trọng sự đồng thuận giữa hai nước và hai lần vượt đường ranh giới để thực hiện các hành động phi pháp và khiêu khích, tấn công lính Trung Quốc\", ông Triệu nói, thêm rằng nó dẫn tới \"đụng độ nghiêm trọng giữa hai bên\", nhưng không nêu thông tin về thương vong.",
                "type": "text"
            },
            {
                "info": "Đây là lần đụng độ chết người đầu tiên tại khu vực biên giới dài 3.488 km giữa hai nước, sau vụ Trung Quốc phục kích và bắn chết 4 binh sĩ Ấn Độ tại Tulung La, Arunachal Pradesh năm 1975.",
                "type": "text"
            },
            {
                "info": "Trước đó, lính Trung Quốc vượt Đường kiểm soát Thực tế (LAC) ngày 5-6/5 và đóng quân tại bốn vị trí có tổng diện tích hơn 60 km2 gồm hồ Pangong Tso, sông Galwan, Suối nước nóng (Kyam) và Demchok, khiến đụng độ nổ ra với biên phòng Ấn Độ trong hơn một tháng.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/5-8749-1592469723.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uKDSGsOCxunjw4ItZt0b2Q",
                "type": "image"
            },
            {
                "info": "Vị trí binh sĩ Ấn Độ và Trung Quốc ẩu đả chết người tối 15/6. Đồ họa: Telegraph.",
                "type": "img_des"
            },
            {
                "info": "Trung Quốc và Ấn Độ hôm 17/6 cố gắng giảm căng thẳng ở khu vực biên giới. Ngoại trưởng Trung Quốc Vương Nghị và Ngoại trưởng Ấn Độ Subrahmanyam Jaishankar điện đàm, nhất trí \"hạ nhiệt tình hình\" và \"không làm leo thang vấn đề\", bất chấp hai nước còn tranh cãi xung quanh vụ ẩu đả.",
                "type": "text"
            },
            {
                "info": "Trước đó, Thủ tướng Narendra Modi bác khả năng trả đũa cho cái chết của các binh sĩ Ấn Độ. \"Ấn Độ muốn hòa bình nhưng có thể đáp trả thích đáng nếu bị khiêu khích\", Modi nói trên sóng truyền hình.",
                "type": "text"
            },
            {
                "info": "Trung Quốc tiếp tục điều thêm binh sĩ, tăng thiết giáp và tiêm kích từ các căn cứ tại Tây Tạng tới gần LAC cả trước lẫn sau vụ ẩu đả hôm 15/6. Ấn Độ cũng tăng cường lực lượng ở biên giới, binh sĩ nước này được lệnh sẵn sàng cho mọi tình huống. Tuy nhiên, lục quân Ấn Độ cho biết lực lượng của hai phía ở thung lũng Galwan không tiếp tục đụng độ và hai bên sẽ cố gắng giải quyết cuộc xung đột thông qua đàm phán.",
                "type": "text"
            }
        ],
        "author": "Nguyễn Tiến (Theo CNN, Telegraph)"
    },
    {
        "link": "https://vnexpress.net/kinh-te-trung-quoc-va-an-do-phu-thuoc-nhau-nhu-the-nao-4117635.html",
        "category": "Kinh doanh",
        "title": "Kinh tế Trung Quốc và Ấn Độ phụ thuộc nhau như thế nào",
        "time": "  18/6/2020 15:37 ",
        "location": "",
        "description": "Ấn Độ mua mọi thứ của Trung Quốc, từ máy móc đến dược phẩm, trong khi Trung Quốc cần Ấn Độ để thống trị thị trường công nghệ toàn cầu.",
        "content": [
            {
                "info": "Trung Quốc và Ấn Độ đang mắc kẹt trong căng thẳng quân sự và ngoại giao sau vụ ẩu đả hôm 15/6 tại thung lũng Galwan, khu vực tranh chấp giữa hai nước. Tuy nhiên, nếu căng thẳng lan sang kinh tế, thiệt hại cũng sẽ rất lớn, do mối quan hệ thương mại khổng lồ giữa hai nước, đặc biệt trong lĩnh vực công nghệ.",
                "type": "text"
            },
            {
                "info": "Ấn Độ nhập khẩu hàng hóa từ Trung Quốc nhiều hơn bất kỳ nước nào khác. Suốt thập kỷ qua, Ấn Độ và Trung Quốc cũng hỗ trợ nhau trong quá trình trở thành cường quốc công nghệ mới. Các đại gia công nghệ Trung Quốc đã rót hàng tỷ USD vào startup Ấn Độ. Smartphone Trung Quốc thì thống trị thị trường này. Người dân Ấn Độ cũng đổ xô sử dụng các ứng dụng từ nước láng giềng, như TikTok.",
                "type": "text"
            },
            {
                "info": "Hiện tại, căng thẳng đang đe dọa mối quan hệ này. Sự giận dữ ngày càng tăng tại Ấn Độ đã làm dấy lên lời kêu gọi tẩy chay sản phẩm và dịch vụ Trung Quốc. Trong khi đó, các quy định mới về vốn đầu tư nước ngoài có thể hạn chế khả năng Trung Quốc kiếm tiền từ sự bùng nổ Internet tại Ấn Độ.",
                "type": "text"
            },
            {
                "info": "Theo một báo cáo của hãng tư vấn chính sách Ấn Độ Gateway House, Trung Quốc đã tạo được vị thế lớn trong ngành công nghệ Ấn Độ suốt 5 năm qua. Trung Quốc tham gia thị trường này bằng hàng loạt smartphone giá rẻ từ các thương hiệu như Xiaomi hay Oppo, đồng thời đổ tiền vào các startup nước này.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/india-1592469273-2347-1592469384.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5ZiSPUK5cXkgWolRybmjcg",
                "type": "image"
            },
            {
                "info": "Người tham gia sự kiện ra mắt điện thoại mới của Xiaomi ở Bangalore (Ấn Độ). Ảnh: AP",
                "type": "img_des"
            },
            {
                "info": "Gateway House ước tính nhà đầu tư Trung Quốc đã rót khoảng 4 tỷ USD vào các startup Ấn Độ kể từ năm 2015. Alibaba đã đầu tư vào hãng thương mại điện tử Snapdeal, ví điện tử Paytm và nền tảng giao đồ ăn Zomato. Còn Tencent đổi tiền vào ứng dụng nhắn tin Hike và gọi xe Ola. Gateway House nhận thấy hơn nửa trong 30 kỳ lân Ấn Độ (các công ty tư nhân được định giá tỷ USD) có nhà đầu tư Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Huawei Technologies cũng đang chạy đua giúp xây dựng mạng 5G tại Ấn Độ, bất chấp chiến dịch tấn công của chính phủ Mỹ. \"Trung Quốc hy vọng trở thành người chơi thống trị tại thị trường Internet này\", Amit Bhandari - đồng tác giả báo cáo của Gateway House cho biết.",
                "type": "text"
            },
            {
                "info": "Sukanti Ghosh - Giám đốc mảng Nam Á tại hãng tư vấn Albright Stonebridge Group cho biết Ấn Độ cũng là chìa khóa với mục tiêu thống trị thị trường công nghệ toàn cầu của Trung Quốc. \"Cả hai quốc gia đều hưởng lợi lớn từ mối quan hệ này\", ông nói, \"Nó phù hợp với chiến lược thống trị châu Á và tăng cường cạnh tranh với Mỹ của Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, đầu năm nay, Ấn Độ đã ra tín hiệu sẽ kiềm chế tầm ảnh hưởng đang tăng của Trung Quốc. Hồi tháng 4, chính phủ nước này thông báo FDI từ các nước có biên giới chung với Ấn Độ sẽ được kiểm soát chặt hơn.",
                "type": "text"
            },
            {
                "info": "Giới phân tích cho rằng các quy định này khá mơ hồ. Bhandari cho biết đầu tư vào các nền tảng mạng xã hội có thể sẽ bị kiểm soát chặt hơn, do liên quan đến vấn đề lưu trữ dữ liệu và quyền riêng tư. Chính phủ Ấn Độ cho biết các quy định này sẽ ngăn làn sóng thâu tóm công ty Ấn Độ chịu tác động bởi đại dịch.",
                "type": "text"
            },
            {
                "info": "Dù vậy, chúng cũng có thể nhằm vào Trung Quốc. Pakistan - đối thủ của Ấn Độ - rõ ràng không đầu tư nhiều vào nước này. Các quốc gia khác có chung biên giới với Ấn Độ thì khá nhỏ và không nổi tiếng với các khoản đầu tư lớn. \"Việc này nhằm vào Trung Quốc, nhưng không trực tiếp\", Bhandari nhận định.",
                "type": "text"
            },
            {
                "info": "Ông cho rằng việc thắt chặt quy định FDI là thông điệp gửi đến các công ty Trung Quốc rằng họ vẫn có thể xuất khẩu phần mềm và phần cứng sang Ấn Độ, nhưng sẽ không thể thống trị hệ sinh thái Internet tại đây.",
                "type": "text"
            },
            {
                "info": "Trong một bài báo đầu tháng này, Global Times (Trung Quốc) cũng chỉ trích việc Ấn Độ siết quy định FDI. Họ cũng không hài lòng với việc hàng triệu người Ấn Độ tải về ứng dụng được quảng cáo là giúp gỡ bỏ các phần mềm xuất xứ Trung Quốc trong điện thoại.",
                "type": "text"
            },
            {
                "info": "Các công ty Trung Quốc thì đang tìm cách hiện diện lâu dài tại Ấn Độ. Theo một báo cáo hồi tháng 3 của Brookings India, đầu tư vào các công ty Ấn Độ giúp họ có lợi thế tại thị trường này. \"Tôi không nghĩ nhiều người hiểu được sẽ khó khăn thế nào nếu Ấn Độ muốn giảm phụ thuộc hoàn toàn vào Trung Quốc\", Ananth Krishnan - tác giả của báo cáo cho biết.",
                "type": "text"
            },
            {
                "info": "Ấn Độ phụ thuộc mọi thứ vào Trung Quốc, \"từ máy móc nặng, các loại thiết bị viễn thông, điện đến nguyên liệu dược phẩm\", Krishnan nói. Trong báo cáo của Brookings, ông ước tính tổng đầu tư hiện tại và dự kiến từ Trung Quốc vào Ấn Độ ít nhất là 26 tỷ USD.",
                "type": "text"
            },
            {
                "info": "Theo Bộ Thương mại Ấn Độ, kim ngạch thương mại hai nước đạt hơn 87 tỷ USD tài khóa 2018-2019. Trung Quốc là đối tác thương mại lớn nhì của Ấn Độ năm đó, chỉ sau Mỹ. Tuy nhiên, lượng hàng Trung Quốc xuất khẩu sang Ấn Độ vượt xa chiều ngược lại. \"Tẩy chay không thể giải quyết được vấn đề phụ thuộc này\", Krishnan nói.",
                "type": "text"
            },
            {
                "info": "Ông cho rằng việc siết quy định FDI không nhằm ngăn đầu tư của Trung Quốc vào Ấn Độ. Thay vào đó, nó sẽ \"chuyển hướng đầu tư của Trung Quốc vào các lĩnh vực có lợi hơn với Ấn Độ, vào các cơ sở sản xuất và tạo ra việc làm\".",
                "type": "text"
            },
            {
                "info": "Dù vậy, các hãng sản xuất smartphone Trung Quốc cũng đã xây dựng nhà máy và tạo ra việc làm tại đây. Việc Ấn Độ trở thành thị trường nước ngoài lớn nhất cho các hãng smartphone Trung Quốc chính là một trong những bước phát triển ấn tượng trong quan hệ hai nước 5 năm qua.",
                "type": "text"
            },
            {
                "info": "Năm ngoái, 4 trong 5 thương hiệu smartphone bán chạy nhất Ấn Độ là từ Trung Quốc: Xiaomi, Vivo, Oppo và Realme, theo hãng nghiên cứu thị trường IDC. Samsung là cái tên duy nhất không thuộc Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Doanh số tại Ấn Độ của các hãng smartphone Trung Quốc đạt tổng cộng hơn 16 tỷ USD năm ngoái, theo IDC. Tất cả các hãng này đều có cơ sở sản xuất ở Ấn Độ. Việc này cho phép các công ty Trung Quốc vừa tuân thủ chương trình \"Make in India\" của Thủ tướng Narenda Modi, vừa tránh được thuế nhập khẩu cao. 95% điện thoại Xiaomi bán tại Ấn Độ là sản xuất tại đây.",
                "type": "text"
            },
            {
                "info": "\"Nếu các hãng này bị giảm doanh số, các nhà máy của họ tại Ấn Độ cũng chịu tác động\", từ đó ảnh hưởng lên người lao động Ấn Độ, Kiranjeet Kaur - nhà phân tích tại IDC cho biết.",
                "type": "text"
            },
            {
                "info": "Bà cho rằng các chiến dịch thúc giục người Ấn Độ tẩy chay hàng Trung Quốc đã diễn ra nhiều lần trước đó. Tuy nhiên, việc này vẫn chưa ảnh hưởng đến doanh thu của các hãng smartphone Trung Quốc tại đây.",
                "type": "text"
            },
            {
                "info": "Vì thế, kể cả khi nhiều người Ấn Độ nói rằng sẽ chặn đứng dòng chảy phần cứng và phần mềm của Trung Quốc, Kaur nói \"không nghĩ rằng điều này sẽ thay đổi quyết định mua sắm của họ. Họ quá phụ thuộc vào hệ sinh thái điện thoại Trung Quốc. Gần như không có lựa chọn nào khác\".",
                "type": "text"
            }
        ],
        "author": "Hà Thu (theo CNN)"
    },
    {
        "link": "https://vnexpress.net/lo-heo-song-thai-lan-dau-tien-ve-viet-nam-4117611.html",
        "category": "Kinh doanh",
        "title": "Lô heo sống Thái Lan đầu tiên về Việt Nam",
        "time": "  18/6/2020 15:35 ",
        "location": "",
        "description": "Lô heo sống 500 con từ Thái Lan đã về Việt Nam đêm 17/6 và được thực hiện cách ly 30 ngày trước khi giết mổ, bán ra thị trường.",
        "content": [
            {
                "info": "Thông tin trên vừa được Bộ Nông nghiệp và Phát triển nông thôn cho biết. Theo đó, đơn vị nhập khẩu lô heo sống này là Công ty TNHH Thành Đô (Nghệ An). Số heo này được nhập về Việt Nam để giết mổ làm thực phẩm với trọng lượng mỗi con từ 90-130 kg.",
                "type": "text"
            },
            {
                "info": "Tại khu cách ly kiểm dịch, cán bộ thú y Chi cục Thú y vùng 3 đã hướng dẫn chủ hàng thực hiện biện pháp tiêu độc khử trùng, giám sát, theo dõi sức khỏe động vật và thực hiện lấy mẫu xét nghiệm để đảm bảo heo khỏe mạnh, không dịch bệnh. Nếu kết quả xét nghiệm âm tính thì lực lượng chức năng sẽ tiến hành cấp giấy chứng nhận kiểm dịch nhập khẩu để vận chuyển heo đến cơ sở giết mổ.",
                "type": "text"
            },
            {
                "info": "                      Xem thêm: Bắt đầu nhập heo sống Thái Lan",
                "type": "text"
            },
            {
                "info": "Ông Nguyễn Văn Thành, Giám đốc Công ty trách nhiệm hữu hạn Thành Đô (Nghệ An) cho biết, công ty đang hoàn tất các công tác kiểm tra và chuẩn bị trại cho heo sau khi được cấp giấy chứng nhận kiểm dịch. Sau chuyến hàng đầu tiên này, nếu suôn sẻ thì mỗi ngày công ty ông sẽ có khoảng 4.000-5.000 con heo sống nhập về Việt Nam. Dự kiến, giá heo hơi bán ra thị trường là 80.000 đồng một kg.",
                "type": "text"
            },
            {
                "info": "Là đơn vị đang phân phối thịt heo trên thị trường, ông Nguyễn Ngọc An, Tổng giám đốc Công ty Cổ phần Việt Nam Kỹ nghệ Súc sản (Vissan) cho biết, việc nhập heo sống này là bước đi đúng hướng để giảm giá heo hơi. Tuy nhiên, ông cho rằng việc cách ly 30 ngày là quá nhiều sẽ khiến doanh nghiệp nhập khẩu gặp khó. Khi mua, thực ra công ty đã lựa chọn những đơn vị có nguồn cung đảm bảo an toàn và giá hợp lý. ",
                "type": "text"
            },
            {
                "info": "Theo Cục Thú y, có 15 doanh nghiệp đã làm thủ tục đăng ký nhập khẩu heo sống từ Thái Lan vào Việt Nam, trong đó 8 doanh nghiệp đủ điều kiện nhập khẩu với số lượng dự kiến hơn 1,9 triệu con.",
                "type": "text"
            },
            {
                "info": "Cục Thú y cho biết, theo thỏa thuận giữa 2 nước, heo sống xuất khẩu của các công ty từ Thái Lan sang Việt Nam phải bảo đảm an toàn dịch bệnh và an toàn thực phẩm. Song song đó, heo phải được vận chuyển bằng xe chuyên dụng đến các cửa khẩu của Việt Nam và được khử trùng đúng theo quy định",
                "type": "text"
            },
            {
                "info": "Các doanh nghiệp nhập khẩu ở Việt Nam phải đáp ứng những yêu cầu về cách ly, kiểm dịch và chuồng trại vệ sinh.",
                "type": "text"
            }
        ],
        "author": "Hồng Châu"
    },
    {
        "link": "https://vnexpress.net/an-trung-vua-dam-vua-xoa-sau-au-da-bien-gioi-4117313.html",
        "category": "Thế giới",
        "title": "Ấn - Trung 'vừa đấm vừa xoa' sau ẩu đả biên giới",
        "time": "  18/6/2020 14:42 ",
        "location": "",
        "description": "Lãnh đạo Ấn - Trung đều không muốn mất mặt vì vụ xô xát ở biên giới, nhưng không thể để nổ ra chiến tranh giữa hai cường quốc châu Á.  ",
        "content": [
            {
                "info": "Vụ ẩu đả hôm 15/6 giữa binh sĩ Ấn Độ và Trung Quốc là cuộc đụng độ bạo lực tồi tệ nhất trong vòng 45 năm qua tại biên giới hai nước, đặt ra thách thức rất lớn cả về đối nội lẫn đối ngoại với Thủ tướng Narendra Modi và Chủ tịch Tập Cận Bình.",
                "type": "text"
            },
            {
                "info": "Họ đều là những lãnh đạo nhiều tham vọng, theo đường lối dân tộc chủ nghĩa, mong muốn nâng tầm vị thế quốc gia trên trường quốc tế. Cả ông Tập và ông Modi đều đang phải đối mặt với những vấn đề lớn ở trong nước giữa Covid-19 và không muốn thể hiện sự lép vế trước đối thủ.",
                "type": "text"
            },
            {
                "info": "Trung Quốc và Ấn Độ gần đây đều tăng cường đáng kể lực lượng quân sự dọc đường biên giới chung dài gần 3.400 km, nhằm thể hiện hình ảnh hùng mạnh ở cả trong và ngoài nước.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, hai lãnh đạo có lẽ đều không muốn vụ đụng độ này xảy ra, trong bối cảnh hai nước đang \"đau đầu\" vì Covid-19. Dịch bệnh vẫn lan rộng khắp Ấn Độ, còn Trung Quốc phải cố gắng kiềm chế đợt bùng phát mới tại Bắc Kinh. Nền kinh tế hai nước đều đang sa sút và dễ bị tổn thương.",
                "type": "text"
            },
            {
                "info": "Do đó, những thương vong tại biên giới chỉ khiến nỗi lo lắng của hai lãnh đạo thêm chồng chất, đồng thời làm phức tạp nỗ lực hòa giải ngoại giao.  ",
                "type": "text"
            },
            {
                "info": "\"Suốt nhiều năm, hai nước đều tuyên bố không có ai thiệt mạng dọc biên giới, dù nhiều vụ xô xát xảy ra. Tuy nhiên, họ đã vượt khỏi lằn ranh đó, khiến vụ đụng độ trở thành sự cố nghiêm trọng\", Tanvi Madan, giám đốc Dự án Ấn Độ tại Viện nghiên cứu Brookings ở Washington, cho hay.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/ST-20191010-TIES10-5175361-4368-1592463118.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oLcLtMBd7Trg5GYiVn5CIw",
                "type": "image"
            },
            {
                "info": "Thủ tướng Narendra Modi (trái) bắt tay Chủ tịch Tập Cận Bình tại Vũ Hán, Trung Quốc hồi tháng 4/2018. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Giới chức Ấn Độ đổ lỗi cho Trung Quốc khơi mào căng thẳng từ hồi tháng 5, bằng cách điều quân tới Thung lũng Galwan và nhiều địa điểm tranh chấp khác, gây ra một số vụ ẩu đả. Tuy nhiên, trong khi các chỉ huy hai bên cố gắng âm thầm giải quyết xung đột thông qua cuộc họp hôm 6/6, ông Modi lại yêu cầu quân đội tăng cường khả năng phòng vệ biên giới.",
                "type": "text"
            },
            {
                "info": "Cuộc đụng độ tối 15/6 bùng phát khi một đội tuần tra Ấn Độ chạm trán nhóm binh sĩ Trung Quốc tại một sườn núi hẹp ở khu vực Ladakh trên dãy Himalaya. Các nguồn tin tiết lộ một chỉ huy Ấn Độ bị đẩy ngã xuống vực, sau đó hàng trăm binh sĩ hai bên được gọi đến tham gia vụ ẩu đả bằng gạch đá và gậy. Lục quân Ấn Độ cho biết hai phía đều chịu thương vong, ba binh sĩ của họ thiệt mạng tại chỗ và 17 người khác chết sau đó vì thương tích quá nặng.",
                "type": "text"
            },
            {
                "info": "Thủ tướng Modi đã thể hiện thái độ cứng rắn sau sự cố. \"Chủ quyền và toàn vẹn lãnh thổ của Ấn Độ là tối thượng. Không ai có thể ngăn chúng tôi bảo vệ điều đó. Ấn Độ muốn hòa bình, nhưng nếu bị khiêu khích, chúng tôi có thể đáp trả thích đáng\", ông phát biểu trên truyền hình hôm 17/6, nói thêm rằng \"sự hy sinh của những người lính sẽ không vô ích\".",
                "type": "text"
            },
            {
                "info": "Truyền thông Ấn Độ đưa hình ảnh các đoàn xe quân sự đang tiến đến khu vực tranh chấp, người dân địa phương cũng mô tả cuộc hành quân lần này rầm rộ hơn bình thường. Tuy nhiên, các nhà phân tích quân sự đánh giá lực lượng này chưa được đặt vào trạng thái sẵn sàng chiến đấu hoàn toàn. Các bình luận viên của NY Times cũng cho rằng ông Modi vẫn đang cố gắng tránh xung đột nghiêm trọng hơn với Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Bất chấp những tuyên bố theo xu hướng dân tộc chủ nghĩa và phản ứng mạnh mẽ trong xung đột với Pakistan năm ngoái, Thủ tướng Modi vẫn bị phe đối lập chỉ trích là yếu đuối. \"Tại sao ông ấy phải che giấu thông tin. Quá đủ rồi. Chúng tôi cần biết chuyện gì đã xảy ra. Tại sao Trung Quốc dám giết lính và chiếm lãnh thổ của chúng ta?\", Rahul Gandhi, một trong những lãnh đạo phe đối lập tại Ấn Độ, viết trên Twitter.",
                "type": "text"
            },
            {
                "info": "Truyền thông Ấn Độ ủng hộ Modi đã giúp ông bằng cách lan truyền thông tin chưa được xác thực, rằng các binh sĩ Ấn Độ đã chiến thắng trong cuộc chạm trán. Việc người dân tin tưởng vào thông tin này có thể làm giảm áp lực phải trả đũa từ phía Ấn Độ.",
                "type": "text"
            },
            {
                "info": "Về phía Trung Quốc, họ tỏ ra cẩn trọng trong những thông điệp liên quan tới vụ đụng độ. Truyền thông nhà nước chỉ đưa tin thưa thớt về sự cố, thông tin về thương vong bên phía Trung Quốc không được đề cập. Suốt 4 thập kỷ qua, quân đội nước này chỉ mất 3 binh sĩ trong khi thực hiện nhiệm vụ ở nước ngoài.",
                "type": "text"
            },
            {
                "info": "\"Tôi không hiểu tại sao chúng ta chưa công bố thương vong phía mình. Chúng ta đang phải che giấu điều gì và tại sao?\", một người viết trên mạng xã hội Weibo.",
                "type": "text"
            },
            {
                "info": "Trong cuộc họp báo hôm 17/6, phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên 4 lần bỏ qua câu hỏi về thông tin 43 binh sĩ nước này thương vong trong vụ ẩu đả ở biên giới do truyền thông Ấn Độ đưa ra, nói rằng ông không có gì để cung cấp. Ngoại trưởng Ấn Độ và Trung Quốc cũng nhất trí giảm căng thẳng sau cuộc điện đàm hôm 17/6.   ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/India-China-2-7752-1592463118.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=u_lgn7sV6kjkLMpxQXBZaA",
                "type": "image"
            },
            {
                "info": "Lính biên phòng Ấn Độ đứng gác tại một trạm kiểm soát trên đường cao tốc đi đến Ladakh, vùng Kashmir, hôm 17/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Tuy nhiên, Trung Quốc cũng không tỏ ra quá nhún nhường. Ngoại trưởng Vương Nghị cáo buộc Ấn Độ kích động vụ ẩu đả, bất chấp thỏa thuận rút quân khỏi Thung lũng Galwan mà hai bên thống nhất trước đó.",
                "type": "text"
            },
            {
                "info": "\"Phía Ấn Độ không được đánh giá sai tình hình hiện tại, cũng không được coi thường quyết tâm của Trung Quốc trong bảo vệ chủ quyền lãnh thổ\", ông Vương nói trong cuộc điện đàm với người đồng cấp Subrahmanyam Jaishankar, theo thông cáo do Bắc Kinh công bố.",
                "type": "text"
            },
            {
                "info": "\"Chúng tôi không có lựa chọn nào khác ngoài việc kiềm chế sự khiêu khích hung hăng này. Tuy nhiên, Trung Quốc sẵn sàng đối đầu với nó và không sợ mất mát, thậm chí là nổ súng\", cựu đại tá quân đội Trung Quốc Nhạc Cương cho hay.",
                "type": "text"
            },
            {
                "info": "Giới chuyên gia đánh giá vụ đụng độ ở biên giới phơi bày sự tụt hậu của Ấn Độ so với quốc gia láng giềng, cả về quân sự và kinh tế. \"Ấn Độ không có lựa chọn nào, hoặc bị hạn chế. Thỏa hiệp có thể để lại nguy cơ, nhưng đó là lựa chọn khả dĩ hơn trong bối cảnh hiện nay\", Rahul Bedi, nhà phân tích quân sự tại Delhi, nhận xét.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, nhiều người tại Ấn Độ lại cho rằng quyết định không hành động gây nguy hiểm nhiều hơn, khi lính Trung Quốc được cho là ngày càng lấn sâu vào khu vực tranh chấp dọc biên giới với Ấn Độ.",
                "type": "text"
            },
            {
                "info": "Samir Saran, chủ tịch Quỹ Nghiên cứu Nhà quan sát tại Delhi, tổ chức được cho là thân cận với chính phủ của ông Modi, nhận định nếu Ấn Độ không kiên quyết với Trung Quốc, Bắc Kinh có thể tiếp tục lấn tới nhiều hơn.",
                "type": "text"
            },
            {
                "info": "\"Bạn không nên đầu hàng trước một đối thủ hùng mạnh. Trung Quốc phải trả giá vì hành vi của họ. Ấn Độ có lẽ phải chuẩn bị cho nhiều vụ chạm trán hay xung đột. Đó có thể sẽ là điều bình thường mới trong khu vực của chúng tôi\", Saran nói.",
                "type": "text"
            }
        ],
        "author": "Ánh Ngọc (Theo NY Times)"
    },
    {
        "link": "https://vnexpress.net/viet-nam-co-ban-khong-che-duoc-dich-covid-19-4117522.html",
        "category": "Thời sự",
        "title": "Việt Nam 'cơ bản khống chế được' dịch Covid-19",
        "time": "  18/6/2020 13:29 ",
        "location": "",
        "description": "Ban chỉ đạo quốc gia phòng, chống Covid-19 đánh giá Việt Nam đã cơ bản khống chế được dịch bệnh, song việc công bố hết dịch \"cần hết sức cân nhắc\".",
        "content": [
            {
                "info": "Tại cuộc họp Ban chỉ đạo quốc gia phòng chống Covid-19 (Ban chỉ đạo) sáng 18/6, Thứ trưởng Y tế Nguyễn Thanh Long chia sẻ sự lo lắng, bởi tuy ở trong nước đã cơ bản khống chế được dịch bệnh, song diễn biến trên thế giới hết sức phức tạp. Trong khi đó, tâm lý người dân và các cơ quan phòng, chống dịch trong thời gian gần đây ít nhiều có dấu hiệu chững lại.",
                "type": "text"
            },
            {
                "info": "Theo ông Long, đất nước chuyển sang trạng thái bình thường mới, thực hiện mục tiêu kép vừa chống dịch, vừa khôi phục phát triển kinh tế - xã hội, nhưng nguy cơ bùng phát dịch trở lại rất cao bởi nguồn bệnh từ bên ngoài có thể tấn công vào trong nước bất cứ lúc nào. Thực tế cho thấy làn sóng thứ 2 của dịch Covid-19 đã bùng phát ở nhiều nước. Trung Quốc sau gần hai tháng không có ca nhiễm, đến nay thủ đô Bắc Kinh trở thành điểm nóng. Chính quyền thành phố đã nâng cấp độ cảnh báo, huỷ 1.200 chuyến bay, đóng cửa trường học, khuyến cáo người dân hạn chế di chuyển. Thủ đô Seoul và vùng phụ cận (Hàn Quốc) mỗi ngày ghi nhận hơn 36 ca nhiễm. ",
                "type": "text"
            },
            {
                "info": "Nhấn mạnh quan điểm \"thực hiện mục tiêu kép nhưng phải bảo đảm an toàn\", Ban chỉ đạo đề nghị tất cả các thành viên rà soát lại toàn bộ công việc, nhiệm vụ được giao; yêu cầu lực lượng phòng, chống dịch không được chủ quan, lơi lỏng; sẵn sàng ứng phó với tình huống mới có thể xảy ra. Việt Nam phải tiếp tục siết chặt quản lý các tuyến biên giới, quản lý người nhập cảnh, không để dịch bệnh lây lan trong cộng đồng.",
                "type": "text"
            },
            {
                "info": "Ban chỉ đạo cho rằng hiện Việt Nam vẫn còn bệnh nhân nhiễm Covid-19 đang được điều trị; đồng thời các cơ quan chức năng tiếp tục đưa người Việt Nam về nước, đưa chuyên gia, lao động kỹ thuật cao nước ngoài vào trong nước làm việc, nên vấn đề công bố hết dịch cần hết sức cân nhắc.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/benh-nhan-phi-cong-5976-1592465471.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VykT-aGUClkOcCrXu61YVA",
                "type": "image"
            },
            {
                "info": "Bệnh nhân phi công người Anh đang điều trị tại bệnh viện Chợ Rẫy (TP HCM). Ảnh: Bệnh viện cung cấp",
                "type": "img_des"
            },
            {
                "info": "Với người nhập cảnh là nhà ngoại giao, quan chức cao cấp, nhà đầu tư vào Việt Nam thời gian ngắn để xử lý công vụ, đàm phán, ký kết hợp đồng đầu tư, thương mại, Ban chỉ đạo giao Thứ trưởng Ngoại giao Tô Anh Dũng đứng đầu tổ công tác phối hợp với các đơn vị liên quan, rà soát, xây dựng các khu vực riêng biệt đón tiếp, đảm bảo an toàn dịch tễ, xét nghiệm.",
                "type": "text"
            },
            {
                "info": "Đến nay Việt Nam đã đưa hơn 8.000 công dân về nước; thời gian tới sẽ tiếp tục thực hiện công tác bảo hộ công dân theo quy định và tình hình thực tiễn.",
                "type": "text"
            },
            {
                "info": "Ban chỉ đạo thống nhất báo cáo cấp có thẩm quyền xem xét nối lại đường bay thương mại đối với một số quốc gia, vùng lãnh thổ hiện cơ bản đã khống chế được dịch bệnh và có quan hệ sâu rộng nhiều mặt với Việt Nam; tăng cường khả năng xét nghiệm nhanh; giao đơn vị viễn thông quản lý tổ truy vết để sẵn sàng phát hiện các ca bệnh mới và ngăn chặn kịp thời. ",
                "type": "text"
            },
            {
                "info": "Phát biểu tại Quốc hội ngày 15/6, Bí thư Thành ủy TP HCM Nguyễn Thiện Nhân đề nghị công bố hết dịch trong nước và cân nhắc mở cửa quan hệ thương mại với 17 nền kinh tế.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, đại biểu Nguyễn Lân Hiếu - Giám đốc Bệnh viện Đại học Y, cho rằng cần rất thận trọng khi công bố hết dịch trong nước bởi làn sóng dịch lần thứ 2 vẫn đang treo lơ lửng ở nhiều quốc gia.",
                "type": "text"
            },
            {
                "info": "Đến trưa 18/6, Việt Nam ghi nhận 335 ca nhiễm nCoV, trong đó 325 người được chữa khỏi, 10 người đang điều trị. ",
                "type": "text"
            }
        ],
        "author": "Viết Tuân"
    },
    {
        "link": "https://vnexpress.net/hon-mot-the-ky-tranh-chap-bien-gioi-an-trung-4117379.html",
        "category": "Thế giới",
        "title": "Hơn một thế kỷ tranh chấp biên giới Ấn - Trung",
        "time": "  18/6/2020 12:33 ",
        "location": "",
        "description": "Tranh chấp biên giới giữa Trung Quốc và Ấn Độ bắt đầu từ ít nhất năm 1914 và thỉnh thoảng lại nổ ra các cuộc ẩu đả, xung đột nghiêm trọng.",
        "content": [
            {
                "info": "Cuộc chạm trán dữ dội nhất trong hàng thập kỷ qua giữa các binh sĩ quân đội Ấn Độ và Trung Quốc đóng tại hai bờ biên giới tranh chấp trên dãy Himalaya không có bất kỳ tiếng súng nào.",
                "type": "text"
            },
            {
                "info": "Thay vào đó, binh sĩ từ hai quốc gia vũ trang hạt nhân lại chế tạo vũ khí từ những gì họ có thể tìm thấy được giữa một vùng đất cằn cỗi ở độ cao hơn 4.200 mét so với mực nước biển.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/jmerlin-173606910-d096a3b1-723-8221-1874-1592455849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2lDYT72NQ4GM9m2fmMPg3Q",
                "type": "image"
            },
            {
                "info": "Binh sĩ thuộc lực lượng An ninh Biên giới Ấn Độ canh gác một con đường cao tốc dẫn tới thị trấn Leh, gần khu vực biên giới với Trung Quốc, ngày 17/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Với gậy gộc và gạch đá, dưới bầu trời đầy ánh trăng dọc theo những vách đá lởm chởm của thung lũng Galwan, họ lao vào nhau, ẩu đả suốt nhiều giờ liền.",
                "type": "text"
            },
            {
                "info": "Ẩu đả xảy ra tối 15/6 khi một đội tuần tra Ấn Độ chạm trán nhóm binh sĩ Trung Quốc trên một sườn núi hẹp ở khu vực Ladakh, vùng Kashmir. Phía Ấn Độ cho biết 20 binh sĩ nước này đã thiệt mạng trong cuộc đụng độ, một số do bị đẩy ngã xuống vực, số khác bị đánh đập đến chết. Trung Quốc không xác nhận thương vong.",
                "type": "text"
            },
            {
                "info": "Trung Quốc cáo buộc lính Ấn Độ vượt biên rồi tấn công binh sĩ, trong khi Ấn Độ khẳng định quân đội Trung Quốc đã vượt qua Đường Kiểm soát Thực tế (LAC), đóng vai trò như biên giới hai nước.",
                "type": "text"
            },
            {
                "info": "Binh sĩ hai bên không nổ súng vì thỏa thuận song phương năm 1996 quy định \"không bên nào được nổ súng, sử dụng hóa chất nguy hiểm, tiến hành các vụ nổ hoặc săn bắn bằng súng hay chất nổ trong phạm vi hai km từ LAC\". Thỏa thuận nhằm tránh nổ ra xung đột quân sự toàn diện giữa hai nước.",
                "type": "text"
            },
            {
                "info": "Cuộc đụng độ là hệ quả của những căng thẳng leo thang tích tụ suốt nhiều tháng qua và hơn một thế kỷ tranh chấp giữa hai nước.",
                "type": "text"
            },
            {
                "info": "Xung đột kéo dài từ ít nhất năm 1914, khi các đại diện của Anh, Cộng hòa Trung Quốc và Tây Tạng tập trung tại Simla, nơi hiện nay là Ấn Độ, để đàm phán một hiệp ước giúp dàn xếp vấn đề Tây Tạng và giải quyết việc phân định biên giới giữa Trung Quốc và Ấn Độ thuộc Anh.",
                "type": "text"
            },
            {
                "info": "Phía Trung Quốc không đồng tình với các điều khoản được đề xuất trong hiệp ước, qua đó cho phép Tây Tạng được hưởng quyền tự trị nhưng vẫn nằm dưới sự kiểm soát của Trung Quốc, từ chối ký thỏa thuận. Nhưng Anh và Tây Tạng lại ký một hiệp ước thiết lập cái gọi là Đường McMahon, được đặt tên theo một quan chức Anh, Henry McMahon, người đề xuất đường biên giới.",
                "type": "text"
            },
            {
                "info": "Ấn Độ coi Đường McMahon, kéo dài 885 km qua dãi Himalaya, là biên giới pháp lý chính thức giữa Ấn Độ và Trung Quốc. Nhưng Trung Quốc không chấp nhận.",
                "type": "text"
            },
            {
                "info": "Năm 1947, Ấn Độ tuyên bố độc lập khỏi Anh. Hai năm sau, Ngày 1/10/1949, lãnh đạo đảng Cộng sản Trung Quốc Mao Trạch Đông tuyên bố thành lập nước Cộng hòa Nhân dân Trung Hoa.",
                "type": "text"
            },
            {
                "info": "Gần như ngay lập tức, hai nước nảy sinh bất đồng ở biên giới. Căng thẳng gia tăng trong suốt những năm 1950. Trung Quốc khẳng định Tây Tạng chưa bao giờ độc lập và không thể ký kết một hiệp ước thiết lập biên giới quốc tế. Đàm phán hòa bình có diễn ra nhưng liên tục thất bại.",
                "type": "text"
            },
            {
                "info": "Trung Quốc không ngừng tìm cách kiểm soát những con đường quan trọng gần biên giới phía tây của họ ở Tân Cương, trong khi đó, Ấn Độ và các đồng minh phương Tây lại coi hành động xâm nhập từ phía Trung Quốc là một phần trong kế hoạch đảng Cộng sản Trung Quốc gây ảnh hưởng trên toàn khu vực.",
                "type": "text"
            },
            {
                "info": "Năm 1962, chiến tranh bùng phát.",
                "type": "text"
            },
            {
                "info": "Binh sĩ Trung Quốc vượt qua Đường McMahon và chiếm cứ các vị trí nằm sâu bên trong lãnh thổ Ấn Độ, nắm quyền kiểm soát nhiều con đèo và thị trấn. Cuộc chiến kéo dài một tháng, khiến 1.000 binh sĩ Ấn Độ thương vong và 3.000 người khác bị bắt làm tù binh. Quân đội Trung Quốc chịu tổn thất ít hơn với khoảng 800 người chết.",
                "type": "text"
            },
            {
                "info": "Tháng 11, Thủ tướng Trung Quốc Chu Ân Lai tuyên bố ngừng bắn, vẽ lại đường biên giới gần nơi quân đội Trung Quốc đã chiếm đóng, lấy tên gọi mới là LAC.",
                "type": "text"
            },
            {
                "info": "Căng thẳng một lần nữa quay trở lại vào năm 1967 dọc hai con đèo Nathu La và Cho La kết nối Sikkim, lúc bấy giờ là một vương quốc bảo hộ của Ấn Độ, với khu tự trị Tây Tạng, Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Ẩu đả phát sinh khi binh sĩ Ấn Độ tiến hành đặt dây thép gai dọc theo đường mà họ coi là biên giới. Xung đột nhanh chóng leo thang khi một đơn vị pháo binh Trung Quốc nã đạn về phía Ấn Độ. Trong chuỗi các xung đột sau đó, hơn 150 người Ấn Độ và 340 người Trung Quốc đã thiệt mạng.",
                "type": "text"
            },
            {
                "info": "Những cuộc đụng độ vào tháng 9 và tháng 10/1967 tại đèo Nathu La và Cho La về sau được coi là cuộc chiến tranh toàn diện thứ hai giữa Trung Quốc và Ấn Độ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/jmerlin-173608815-659a999c-ce1-7961-1602-1592455849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zo5oUWA4kcadGKcK9FP-HA",
                "type": "image"
            },
            {
                "info": "Các binh sĩ Trung Quốc canh gác đường biên biên giới trên đèo Nathu La năm 1967. Ảnh: Hulton Archive.",
                "type": "img_des"
            },
            {
                "info": "Ấn Độ cuối cùng thắng thế. Họ phá hủy thành công các công sự của Trung Quốc ở Nathu La và đẩy binh sĩ Trung Quốc trở lại vùng lãnh thổ gần Cho La. Tuy nhiên, sự thay đổi vị trí này đồng nghĩa với việc Trung Quốc và Ấn Độ, mỗi bên lại có cách xác định LAC khác nhau.",
                "type": "text"
            },
            {
                "info": "20 năm sau, năm 1987, quân đội Ấn Độ tiến hành một hoạt động huấn luyện nhằm đánh giá xem họ có thể điều động quân đội tới biên giới nhanh đến đâu. Một lượng lớn binh sĩ và khí tài quân sự Ấn Độ di chuyển đến gần các tiền đồn của Trung Quốc khiến các chỉ huy quân sự Trung Quốc bất ngờ. Họ lập tức điều quân tới đường mà họ coi là LAC.",
                "type": "text"
            },
            {
                "info": "Nhận ra nguy cơ vô tình kích động một cuộc chiến, cả Ấn Độ và Trung Quốc đều xuống thang căng thẳng, khủng hoảng được đẩy lùi.",
                "type": "text"
            },
            {
                "info": "Cả hai bên vẫn duy trì theo đuổi chiến thuật \"mèo vờn chuột\".",
                "type": "text"
            },
            {
                "info": "Sau nhiều thập kỷ tuần tra biên giới, một trung đội Trung Quốc tháng 4/2013 cắm trại gần Daulat Beg Oldi. Phía Ấn Độ lập tức phản ứng, thiết lập căn cứ của riêng mình cách đó chưa đầy 300 m.",
                "type": "text"
            },
            {
                "info": "Các lán trại sau đó được củng cố bằng quân đội và thiết bị hạng nặng.",
                "type": "text"
            },
            {
                "info": "Đến tháng 5, hai bên thống nhất tháo dỡ cả hai khu trại nhưng bất đồng về vị trí LAC vẫn tồn tại.",
                "type": "text"
            },
            {
                "info": "Tháng 6/2017, Trung Quốc bắt tay triển khai kế hoạch xây dựng một con đường trên cao nguyên Doklam, khu vực thuộc dãy Himalaya do Bhutan, đồng minh của Ấn Độ, kiểm soát.",
                "type": "text"
            },
            {
                "info": "Cao nguyên Doklam nằm trên đường biên giới giữa Bhutan và Trung Quốc nhưng Ấn Độ coi nó như vùng đệm nằm sát với các khu vực tranh chấp với Trung Quốc.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/jmerlin-173608905-bd5e2a09-a67-6040-6696-1592455849.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vpEqU3BF3MDdrSbcywqlkQ",
                "type": "image"
            },
            {
                "info": "Chiến đấu cơ Trung Quốc đậu tại sân bay Gonggar thuộc khu tự trị Tây Tang hồi tháng 6/1987. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Quân đội Ấn Độ mang theo vũ khí và điều máy ủi ra đối đầu Trung Quốc với ý định phá hủy con đường. Một cuộc đụng độ nổ ra, binh sĩ hai bên ném gạch đá về phía nhau khiến nhiều người bị thương.",
                "type": "text"
            },
            {
                "info": "Tháng 8, hai nước đồng ý rút khỏi khu vực tranh chấp và Trung Quốc ngừng việc xây dựng con đường.",
                "type": "text"
            },
            {
                "info": "Từ tháng 5/2020, các cuộc hỗn chiến đã nổ ra nhiều lần. Trong một cuộc đụng độ tại hồ băng Pangong Tso, các binh sĩ Ấn Độ đã bị thương nặng và phải sơ tán bằng trực thăng. Các nhà phân tích Ấn Độ nói rằng cả binh sĩ Trung Quốc cũng bị thương và Trung Quốc đã củng cố lực lượng bằng xe tải, máy xúc, xe chở quân, pháo binh và xe bọc thép.",
                "type": "text"
            },
            {
                "info": "Tổng thống Mỹ Donald Trump đã đề nghị làm trung gian hóa giải tranh chấp biên giới Ấn - Trung. Chưa rõ căng thẳng hiện nay sẽ đi đến đâu nhưng chắc chắn cuộc giao tranh vừa qua là lần đụng độ nghiêm trọng nhất từ năm 2017 đến nay và là điềm báo cho một tình thế đối đầu nguy hiểm trong tương lai.",
                "type": "text"
            }
        ],
        "author": "Vũ Hoàng (Theo New York Times)"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-phan-doi-tuyen-bo-g7-ve-luat-an-ninh-hong-kong-4117503.html",
        "category": "Thế giới",
        "title": "Trung Quốc phản đối tuyên bố G7 về luật an ninh Hong Kong",
        "time": "  18/6/2020 12:24 ",
        "location": "",
        "description": "Trung Quốc cho biết họ \"kiên quyết phản đối\" ý kiến từ các ngoại trưởng G7 về việc xem xét lại luật an ninh Hong Kong.",
        "content": [
            {
                "info": "\"Trung Quốc kiên quyết phản đối lời nói và hành động của Mỹ can thiệp vào các vấn đề Hong Kong cũng như kiên quyết phản đối tuyên bố của các ngoại trưởng G7 về những tình hình liên quan đến Hong Kong\", ông Dương Khiết Trì, Ủy viên Bộ Chính trị Trung Quốc, Chủ nhiệm Văn phòng Ủy ban Công tác Ngoại sự Trung ương, nói trong cuộc gặp với Ngoại trưởng Mỹ Mike Pompeo tại Hawaii hôm nay.",
                "type": "text"
            },
            {
                "info": "Tuyên bố trên trang web của Bộ Ngoại giao Trung Quốc cho biết thêm ông Dương đã khẳng định \"quyết tâm\" thực thi luật pháp của Bắc Kinh \"không hề nao núng\".",
                "type": "text"
            },
            {
                "info": "Ngoại trưởng các nước G7 hôm 17/6 ra tuyên bố chung, kêu gọi Trung Quốc xem xét lại luật an ninh Hong Kong và bày tỏ \"quan ngại sâu sắc\" rằng luật này có thể sẽ đe dọa các quyền và sự tự do của đặc khu Hong Kong. G7 bao gồm các nước Anh, Canada, Pháp, Đức, Italy, Nhật Bản và Mỹ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/download-9493-1592456500.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=epiYeSOcq5mz75am4mzzxg",
                "type": "image"
            },
            {
                "info": "Ông Dương Khiết Trì (trái) và Ngoại trưởng Mỹ Mike Pompeo tại Bộ Ngoại giao Mỹ tháng 11/2018. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Nghị quyết xây dựng luật an ninh Hong Kong đã được quốc hội Trung Quốc bỏ phiếu thông qua hồi cuối tháng trước. Luật an ninh mới sẽ cấm các hành vi và hoạt động ly khai, lật đổ, khủng bố và can thiệp nước ngoài ở đặc khu. Luật cũng có thể cho phép các cơ quan an ninh và tình báo Trung Quốc thiết lập cơ sở trong thành phố.",
                "type": "text"
            },
            {
                "info": "Một số người dân Hong Kong lo ngại luật an ninh mới có thể được áp dụng hồi tố và khiến những người bị truy tố trong các cuộc biểu tình năm ngoái có thể chịu bản án nặng hơn theo luật mới. ",
                "type": "text"
            },
            {
                "info": "Giới chức Bắc Kinh và Hong Kong liên tục khẳng định luật sẽ tập trung vào những \"kẻ gây rối\" đe dọa tới an ninh quốc gia và người dân Hong Kong không có lý do gì để lo lắng về nó.",
                "type": "text"
            },
            {
                "info": "Thủ tướng Trung Quốc Lý Khắc Cường tuyên bố luật an ninh sẽ củng cố nguyên tắc \"một quốc gia, hai chế độ\", phục vụ lợi ích và hỗ trợ Hong Kong phát triển. Trong khi đó, Trưởng đặc khu Carrie Lam gọi những người muốn ngăn luật an ninh là \"kẻ thù của nhân dân\".",
                "type": "text"
            }
        ],
        "author": "Ngọc Ánh (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/o-dich-bac-kinh-doi-gao-nuoc-lanh-vao-trung-quoc-4117029.html",
        "category": "Thế giới",
        "title": "Ổ dịch Bắc Kinh 'dội gáo nước lạnh' vào Trung Quốc",
        "time": "  18/6/2020 12:05 ",
        "location": "",
        "description": "Khi Trung Quốc rục rịch trở lại thời kỳ hậu Covid-19, ổ dịch mới bất ngờ bùng phát ở Bắc Kinh, đặt ra thách thức về kinh tế và chính trị.",
        "content": [
            {
                "info": "\"Dữ liệu cho thấy các hoạt động kinh doanh trong nước đang phục hồi, nhưng nguy cơ về làn sóng lây nhiễm nCoV thứ hai một lần nữa đe dọa tới tâm lý người tiêu dùng\", Bruce Leng, lãnh đạo ban nghiên cứu vĩ mô tại ngân hàng đầu tư Hoa Hưng của Trung Quốc, hôm 15/6 nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/c1-1934224-1540-1592389450.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=e5el4MkNBj29Ott7FM3EiA",
                "type": "image"
            },
            {
                "info": "Lực lượng an ninh đứng gác trước cửa chợ Tân Phát Địa tại Bắc Kinh. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Sau hơn 50 ngày không có ca lây nhiễm nCoV nào ở Bắc Kinh, thủ đô của Trung Quốc hôm 11/6 báo cáo ca nhiễm đầu tiên liên quan đến chợ đầu mối nông sản Tân Phát Địa ở ngoại ô thành phố, cách Quảng trường Thiên An Môn ở trung tâm Bắc Kinh khoảng 14 km về phía tây nam. ",
                "type": "text"
            },
            {
                "info": "Đến nay, số ca nhiễm liên quan cụm dịch này đã lên gần 160. Chợ Tân Phát Địa bị đóng cửa, trong khi nhiều khu vực ở thủ đô Bắc Kinh bị đặt vào \"tình trạng thời chiến\", với các biện pháp kiểm soát dịch nghiêm ngặt được tái áp đặt.",
                "type": "text"
            },
            {
                "info": "\"Vì Tân Phát Địa là chợ nông sản lớn nhất ở phía bắc Trung Quốc, việc nó bị đóng cửa sẽ khiến giá cả thực phẩm leo thang và giáng đòn vào ngành kinh doanh nhà hàng\", Dan Wang, nhà phân tích tại Economist Intelligence Unit (EIU), đánh giá. \"Chính phủ thiếu chính sách rõ ràng về cách các thành phố và người dân nên phản ứng thế nào khi dịch tái bùng phát\".",
                "type": "text"
            },
            {
                "info": "\"Cơn khủng hoảng vì dịch bệnh (ở Bắc Kinh) sẽ làm chậm tốc độ mở cửa trở lại ở những thành phố khác, làm suy yếu lòng tin của người tiêu dùng và khiến thất nghiệp trở nên trầm trọng hơn\", Wang nói.",
                "type": "text"
            },
            {
                "info": "EIU tuần trước đưa ra một báo cáo dự đoán tỷ lệ thất nghiệp ở thành thị Trung Quốc năm nay là 10% và doanh số bán lẻ sẽ sụt giảm 8%.",
                "type": "text"
            },
            {
                "info": "Nền kinh tế lớn thứ hai thế giới đã chứng kiến bước sụt giảm 6,8% trong quý một năm nay vì Covid-19. Dịch bệnh bùng phát từ cuối năm ngoái tại thành phố Vũ Hán, sau đó xuất hiện gần như khắp toàn cầu, khiến hơn 8,4 triệu người nhiễm, hơn 450.000 người tử vong.",
                "type": "text"
            },
            {
                "info": "Dịch bệnh bắt đầu được kiểm soát ở Trung Quốc từ giữa tháng ba và chính quyền nước này tới cuối tháng 5 quyết định rằng tình hình đã đủ an toàn để tiến hành kỳ họp quốc hội thường niên ở Bắc Kinh.",
                "type": "text"
            },
            {
                "info": "Việc hàng nghìn đại biểu tập trung về thủ đô họp quốc hội truyền đi thông điệp rằng cuộc sống đã sẵn sàng trở lại bình thường, học sinh có thể quay trở lại trường học và các hoạt động xã hội như văn hóa nghệ thuật, thể thao, có thể được tổ chức với quy mô tăng dần.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/5-5229-1592456755.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NUPC1iXMYIOxMrCwyO1U5A",
                "type": "image"
            },
            {
                "info": "Vũ cảnh Trung Quốc canh gác trước chợ Tân Phát Địa ở Bắc Kinh. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Nhưng ổ dịch bất ngờ xuất hiện tại Bắc Kinh đã trì hoãn tất cả các kế hoạch được đề ra. Số liệu kinh tế quốc gia Trung Quốc tháng 5 cho thấy doanh số bán lẻ đã giảm 2,8% so với cùng kỳ năm ngoái, kết quả sản xuất của các nhà máy cũng rất đáng thất vọng.",
                "type": "text"
            },
            {
                "info": "Cuối tuần trước, ban lãnh đạo Bắc Kinh tuyên bố thành phố đã bước vào một \"giai đoạn đặc biệt\" và bắt đầu tiến hành xét nghiệm nCoV cho hàng nghìn người sống lân cận khu chợ Tân Phát Địa cùng những người tiếp xúc gần với họ.",
                "type": "text"
            },
            {
                "info": "Nhà chức trách cũng tái áp đặt một số biện pháp hạn chế trên khắp thành phố, chỉ vài tuần sau khi chúng được gỡ bỏ. Nhiều phòng gym lại đóng cửa. Các khu chung cư lại ráo riết kiểm tra nhiệt độ người ra vào.",
                "type": "text"
            },
            {
                "info": "Ít nhất 29 địa phương ở những khu vực khác của Trung Quốc thông báo sẽ cách ly người đến từ Bắc Kinh, đặc biệt là tại các quận nguy cơ cao, theo truyền thông nhà nước.",
                "type": "text"
            },
            {
                "info": "Ổ dịch Bắc Kinh tái bùng phát tiếp tục giáng đòn vào chi tiêu tiêu dùng, vốn là một nguồn lực tăng trưởng chính của Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Công ty tư vấn Oliver Wyman dự đoán thị trường may mặc Trung Quốc, với giá trị 370 tỷ USD, lớn nhất thế giới, sẽ thiệt hại 60 tỷ USD trong năm nay do ảnh hưởng từ Covid-19. Nghiên cứu cho thấy người tiêu dùng bị giảm thu nhập sẽ chọn mua đồ rẻ hơn và ít hơn.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã công bố hàng loạt biện pháp nhằm thúc đẩy chi tiêu, vốn được coi là biểu hiện trực tiếp của nhu cầu về một cuộc sống tốt hơn và là động lực mạnh mẽ cho sự phát triển chất lượng cao của nền kinh tế. Bắc Kinh hồi đầu tháng thông báo sẽ phát hàng tỷ phiếu mua hàng trị giá 1,74 tỷ USD trên trang thương mại điện tử JD.com, song chưa rõ tác động của nó tới chi tiêu xã hội như thế nào.",
                "type": "text"
            },
            {
                "info": "Doanh số bán lẻ của Bắc Kinh đã giảm 21,5% trong ba tháng đầu năm 2020, cao hơn mức giảm trung bình 19% trên toàn quốc.",
                "type": "text"
            },
            {
                "info": "Dữ liệu quốc gia ngày 15/6 cho thấy bước sụt giảm doanh số bán lẻ trong tháng 5 nhưng doanh số trực tuyến đối với hàng tiêu dùng lại tăng 15,6% so với cùng kỳ năm ngoái.",
                "type": "text"
            },
            {
                "info": "Yu Song, chuyên gia kinh tế tại Goldman Sachs, cho rằng giới chức Bắc Kinh đã có những hành động nhanh chóng để kiểm soát tình hình. \"Nhưng những hành động này đi liền với cái giá phải trả về kinh tế, và điều quan trọng hơn là cảm xúc của người dân cũng bị ảnh hưởng\", Yu nói.",
                "type": "text"
            },
            {
                "info": "Người dùng mạng xã hội Trung Quốc nhanh chóng chỉ ra một thực tế rằng dù số ca nhiễm mới tăng ở mức hai con số trong nhiều ngày liên tiếp, Bắc Kinh vẫn không bị phong tỏa toàn thành phố. Cụm từ \"phong tỏa Bắc Kinh\" được chia sẻ rộng rãi trên Weibo hôm 16/6.",
                "type": "text"
            },
            {
                "info": "\"Phong tỏa Vũ Hán thì OK, phong tỏa Thư Lan cũng OK, sao Bắc Kinh không thể bị phong tỏa? Có đặc quyền nào ở đây ư\", tài khoản Liwupu viết trên Weibo. Tài khoản Gundongdeqiu thì cho rằng đây đơn giản là \"sự bất công mang màu sắc Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Zhou Xun, chuyên gia về lịch sử hiện đại tại Đại học Essex, cho rằng giới chức Trung Quốc có thể dễ dàng phong tỏa các thành phố khác, nhưng việc phong tỏa Bắc Kinh, nơi có các cơ quan đầu não quốc gia, là \"không thể\" bởi vị thế mang tính biểu tượng chính trị của nó.",
                "type": "text"
            },
            {
                "info": "\"Bắc Kinh rất khác\", giáo sư Zhou nói. \"Bắc Kinh là trung tâm chính trị của Trung Quốc. Bất cứ bước sẩy chân nào ở Bắc Kinh cũng sẽ hủy hoại hình ảnh toàn cầu của Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "Giáo sư này cho rằng đợt bùng phát dịch ở Bắc Kinh vốn dĩ đã thách thức tuyên bố \"dập dịch thành công\" của Trung Quốc và đặt ra thử thách chính trị thực sự với các lãnh đạo Trung Quốc, bên cạnh những khó khăn về kinh tế mà nó tạo ra.",
                "type": "text"
            },
            {
                "info": "\"Dù kinh tế Trung Quốc khó có thể bất ngờ đình trệ vì ổ dịch Bắc Kinh, triển vọng tăng trưởng chắc chắn sẽ ảm đạm hơn do đợt bùng phát này\", Zhou Hao, chuyên gia kinh tế tại Commerzbank, nhận định. \"Bởi vậy, sự phục hồi hình chữ V của Trung Quốc chắc chắn là còn rất xa vời\".",
                "type": "text"
            }
        ],
        "author": "Vũ Hoàng (Theo CNBC, FT)"
    },
    {
        "link": "https://vnexpress.net/san-xuat-nuoc-loc-dong-chai-tu-nuoc-muong-4115013.html",
        "category": "Thời sự",
        "title": "Sản xuất nước lọc đóng chai từ nước mương",
        "time": "  18/6/2020 12:00 ",
        "location": "Hải Phòng",
        "description": "Hoạt động không giấy phép, dùng nước mương ô nhiễm sản xuất nước lọc đóng chai, cơ sở Liêm Sơn đã bị Sở Y tế lập biên bản xử phạt, buộc đóng cửa.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/13/Vinalis-4-2822-1592020261.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TLCRH5vnWbAhtRyInrdsrQ",
                "type": "image"
            },
            {
                "info": "Nước lọc đóng chai nhãn hiệu Vinalis của cơ sở Liêm Sơn. Ảnh: Giang Chinh",
                "type": "img_des"
            },
            {
                "info": "Ngày 18/6, bà Phạm Thu Xanh, Giám đốc Sở Y tế Hải Phòng, cho biết Thanh tra Sở vừa kiểm tra, lập biên bản xử lý vi phạm hành chính về an toàn vệ sinh thực phẩm đối với cơ sở sản xuất nước lọc đóng chai Liêm Sơn, nhãn hiệu Vinalis của ông Nguyễn Văn Hệ, xã Kỳ Sơn, huyện Thủy Nguyên.",
                "type": "text"
            },
            {
                "info": "Cơ sở này vi phạm nhiều lỗi, như: hoạt động sản xuất nước nước lọc không có giấy phép, dùng nước mương bẩn để lọc, đóng chai. \"Dự kiến mức phạt đối với cơ sở hơn 100 triệu đồng, đồng thời phải dừng hoạt động\", bà Xanh nói.",
                "type": "text"
            },
            {
                "info": "Trước đó người dân phản ánh nước đóng chai nhãn hiệu Vinalis được chủ cơ sở Liêm Sơn quảng cáo \"nguồn nước được lấy ở chân núi chợ Giời ngàn năm mây phủ, vừa ngọt vừa ngon\", nhưng thực tế được lấy từ mương nước ô nhiễm chảy qua khu dân cư, sau đó xử lý, đóng chai và bán.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/13/Vinalis-9801-1592020262.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GSREJHAZB_vn3bk7KIB3Qw",
                "type": "image"
            },
            {
                "info": "Khu sản xuất nước lọc Vinalis của cơ sở Liêm Sơn cửa luôn đóng kín, bên ngoài không bảng hiệu. Ảnh: Giang Chinh",
                "type": "img_des"
            },
            {
                "info": "Ngày 12/6, trả lời báo chí, ông Đỗ Văn Khoa, Phó chủ tịch xã Kỳ Sơn, cho biết thêm cơ sở Liêm Sơn hoạt động từ năm 2008 đến nay. Nguồn nước được lấy từ con mương thủy lợi phục vụ sản xuất nông nghiệp. Nhiều năm nay, nước bị ô nhiễm do nước thải sinh hoạt của nhiều hộ dân trên địa bàn.",
                "type": "text"
            },
            {
                "info": "Về trách nhiệm của xã đối với cơ sở Liêm Sơn, ông Khoa nói địa phương \"không có thẩm quyền và không có chức năng kiểm tra hay đánh giá việc Liêm Sơn sử dụng nguồn nước mương nói trên để sản xuất nước lọc là đúng hay sai, có được cấp phép hay không, cũng như chất lượng nước đầu vào và đầu ra\".",
                "type": "text"
            },
            {
                "info": "Cơ sở Liêm Sơn có tổng diện tích hơn 200 m2, đặt bên tỉnh lộ 352, gần trường tiểu học Kỳ Sơn và khu dân cư. Khu xưởng sản xuất nước đóng chai là căn nhà cấp 4 rộng khoảng 60 m2, luôn được đóng kín. Phía trước và bên phải cơ sở này là mương nước rộng 4 m, nước vẩn đục. ",
                "type": "text"
            },
            {
                "info": "Con mương này dài gần 2 km, bắt nguồn từ xã Lại Xuân, sau đó chạy dọc theo tỉnh lộ 352, qua cánh đồng thôn Hạ Côi về thôn Niêm Nội, xã Kỳ Sơn.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/13/Vinalis-1-4118-1592020262.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=V7lgLkFFw-ng34UVinMlzw",
                "type": "image"
            },
            {
                "info": "Con mương bên cạnh cơ sở Liêm Sơn. Ảnh: Giang Chinh",
                "type": "img_des"
            },
            {
                "info": "Chủ cơ sở Nguyễn Văn Hệ thừa nhận nhiều năm hoạt động không phép, nguồn nước đầu vào lấy từ mương, \"số lượng nước bán ra không nhiều, chủ yếu phục vụ nhân dân trong xã và mấy xã lân cận\". Giá một bình nước 19 lít là 10.000 đồng.",
                "type": "text"
            },
            {
                "info": "Trước đó Sở Y tế Hải Phòng xử phạt, đình chỉ hoạt động Công ty TNHH Phúc Hà vì lấy nước từ con mương ô nhiễm, xử lý qua hệ thống lọc, đóng thành bình nước tinh khiết thương hiệu Vimass.",
                "type": "text"
            }
        ],
        "author": "Giang Chinh"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-va-new-zealand-dung-truoc-lua-chon-kho-4116922.html",
        "category": "Thế giới",
        "title": "Trung Quốc và New Zealand đứng trước lựa chọn khó",
        "time": "  18/6/2020 11:27 ",
        "location": "",
        "description": "Để quét sạch bóng Covid-19, New Zealand và Trung Quốc phải gánh chịu tổn thất lớn về xã hội và kinh tế.",
        "content": [
            {
                "info": "Bắc Kinh và New Zealand đều tuyên bố không còn ca nhiễm Covid-19 từ giữa tháng 6, nhịp sống quay lại bình thường. Trường học, cửa hiệu mở cửa, con người đi làm lại và bắt đầu giao tiếp xã hội. Nhưng nhịp sống bình thường này không duy trì lâu.",
                "type": "text"
            },
            {
                "info": "Từ tuần trước, nhiều khu vực thuộc thủ đô Trung Quốc lại quay về \"thời chiến\" sau hàng loạt ca nhiễm liên quan tới chợ đầu mối nông sản lớn nhất thành phố. Chính quyền lại áp lệnh hạn chế, người dân bị cấm rời khỏi thành phố, trường học đóng cửa.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/covid-8857-1592454449.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=meY4PKV_mKdPZDCNdxcqNQ",
                "type": "image"
            },
            {
                "info": "Người dân sống gần hoặc từng đến chợ đầu mối nông sản Tân Phát Địa xếp hàng chờ xét nghiệm tại sân vận động hôm 16/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Ở New Zealand, hai phụ nữ người Anh được phép bay tới để gặp người thân được phát hiện dương tính với nCoV trong lần cuối xét nghiệm, sau khi hết thời gian cách ly.",
                "type": "text"
            },
            {
                "info": "Dịch tái bùng phát khiến các nhà lãnh đạo hai nước đối mặt lựa chọn khó khăn, nếu muốn duy trì thành công nhờ ngăn ngừa dịch lây lan bằng việc cách ly khỏi thế giới theo cách chưa từng có trong thời kỳ hiện đại.",
                "type": "text"
            },
            {
                "info": "\"Họ có thể giữ cho bệnh dịch không lây lan nhưng sẽ đòi hỏi những người di chuyển tuân thủ nghiêm ngặt các quy định phòng tránh dịch\", giáo sư Lindsay Wiley, giám đốc Chương trình Chính sách và Luật Y tế, Học viện Luật, Đại học Washington, Mỹ, nói.",
                "type": "text"
            },
            {
                "info": "\"Việc xét nghiệm người dân nhập cảnh có thể không hiệu quả trước nguy cơ ủ bệnh và âm tính giả. Nhưng về lâu dài, việc cách ly sẽ gây trở ngại cho nền kinh tế vốn phụ thuộc vào du lịch, đồng thời cũng gây ảnh hưởng tới ngành du lịch\".",
                "type": "text"
            },
            {
                "info": "Hiện biên giới Trung Quốc và New Zealand chỉ mở cửa với công dân nước mình và một số ít công dân nước ngoài được quyền miễn trừ đặc biệt. Cả hai đối tượng đều phải cách ly bắt buộc 14 ngày. Ngay cả khi dỡ bỏ hạn chế nhập cảnh, nó cũng ngăn cản các chuyến vui chơi hoặc công tác ngắn ngày.",
                "type": "text"
            },
            {
                "info": "Người dân Bắc Kinh và New Zealand phần lớn bị cắt đứt với thế giới. Những người sẵn sàng mạo hiểm ra nước ngoài cũng phải cách ly hai tuần khi trở về. Cả hai nước đều tiến hành xét nghiệm diện rộng và nỗ lực truy vết những người có khả năng tiếp xúc với người nhiễm. New Zealand hủy bỏ mọi ngoại lệ theo quy định kiểm dịch.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã thực hiện các biện pháp bổ sung để bảo vệ thủ đô từ khi dịch bắt đầu nhiều tháng trước. Bắc Kinh không chỉ là nơi sinh sống của những lãnh đạo cao tuổi nhất đất nước, mà nó còn mang tính biểu tượng quan trọng. Sự nhạy cảm ấy thể hiện rất rõ ràng: vài ngay sau khi dịch bùng phát, quân đội lập tức triển khai quanh chợ đầu mối.",
                "type": "text"
            },
            {
                "info": "Hàng trăm nghìn người được xét nghiệm, hơn 100 ca nhiễm được phát hiện, chính quyền gọi dịch đang bùng phát \"cực kỳ nghiêm trọng\", nâng mức cảnh báo lên cấp hai trong thang bốn cấp, ra lệnh đóng cửa mọi trường học, hạn chế di chuyển khỏi thành phố.",
                "type": "text"
            },
            {
                "info": "Không giống ca nhiễm mới ở New Zealand, Bắc Kinh chưa phát hiện nguồn lây làm dấy lên lo ngại về cách dịch tái phát bởi đã gần 60 ngày từ khi thành phố xuất hiện ca nhiễm mới.",
                "type": "text"
            },
            {
                "info": "Báo cáo sơ bộ cho thấy mẫu lây có thớt của một người bán cá hồi nhập khẩu, khiến món cá bị người dân tẩy chay, dỡ khỏi các quầy hàng siêu thị và nền tảng bán hàng trực tuyến, dù chưa thể chứng minh nó là nguồn lây.",
                "type": "text"
            },
            {
                "info": "Việc quay lại thời kỳ kiểm soát dịch nghiêm ngặt sẽ là đòn giáng nữa vào nền kinh tế Trung Quốc vốn đang điêu đứng vì Covid-19. Phong tỏa khiến nền kinh tế tăng trưởng trong nhiều thập kỷ nay chững lại, sau nhiều sự kiện ảnh hưởng tới phát triển như dịch SARS năm 2002 hay khủng hoảng tài chính toàn cầu 2008.",
                "type": "text"
            },
            {
                "info": "Duy trì đóng cửa biên giới có thể đẩy nhà đầu tư nước ngoài tìm đến những nước khác mở nhà máy sản xuất hoặc tìm kiếm thị trường tiêu thụ mới. Tuy nhiên, một số chuyên gia cho rằng, không phải mọi thứ sản xuất ở Trung Quốc đều dễ dàng chuyển ra nước ngoài.",
                "type": "text"
            },
            {
                "info": "\"Cuối cùng, những nhà đầu tư nước ngoài sẽ phải tính toán thật kỹ\", giáo sư Steve Tsang, giám đốc viện nghiên cứu Trung Quốc Soas tại vương quốc Anh, nói. \"Với nhiều người, Trung Quốc vẫn là địa điểm hấp dẫn\".",
                "type": "text"
            }
        ],
        "author": "Hồng Hạnh (Theo Guardian)"
    },
    {
        "link": "https://vnexpress.net/nguoi-viet-chuong-thuong-hieu-oto-nao-nhat-4117357.html",
        "category": "Xe",
        "title": "Người Việt chuộng thương hiệu ôtô nào nhất",
        "time": "  18/6/2020 11:12 ",
        "location": "",
        "description": "Toyota và Hyundai cạnh tranh ngôi vị bán xe con nhiều nhất thị trường với khoảng cách chênh lệch chỉ 72 xe trong 5 tháng đầu 2020. ",
        "content": [
            {
                "info": "Thương hiệu nào bán nhiều ôtô con nhất tại Việt Nam, câu hỏi dễ đưa ra đáp án trong nhiều năm qua khi Toyota gần như không có đối thủ. Sự xuất hiện của Hyundai dưới quyền lắp ráp, phân phối bởi TC Motor (trước đó là Hyundai Thành Công) trong khoảng 5 năm gần đây khiến Toyota có một đối trọng thật sự. ",
                "type": "text"
            },
            {
                "info": "Tính đến tháng 5/2020, Toyota vẫn là thương hiệu được người Việt ưa chuộng số một. Liên doanh Nhật bán 20.715 xe, nhỉnh hơn 72 xe so với đối thủ Hàn Quốc, Hyundai 20.643 xe. Khoảng cách sít sao cho thấy sự cạnh tranh quyết liệt giữa hai thương hiệu phổ thông, cũng là cuộc đua thu nhỏ của xe Hàn và xe Nhật tại Việt Nam. ",
                "type": "text"
            },
            {
                "info": "Hyundai hiện có 6 sản phẩm dòng xe con bán cho người Việt: i10, Accent, Elantra, Kona, Tucson, Santa Fe. Toyota hơn gấp đôi khi có 14 dòng khác nhau, gồm: Wigo, Yaris, Vios, Altis, Camry, Avanza, Rush, Innova, Fortuner, Land Cruiser Prado, Land Cruiser, Hilux, Alphard, Granvia. ",
                "type": "text"
            },
            {
                "info": "5 tháng đầu 2019, Toyota tạo ra khoảng cách 3.027 xe với Hyundai (chỉ tính xe con). Hết 2019, doanh số cộng dồn của hãng xe Nhật thậm chí vượt thương hiệu Hàn 9.153 xe. Tuy nhiên, Hyundai thu nhỏ nhanh chóng khoảng cách sau gần nửa năm đầu 2020, kém chưa đến 100 xe.",
                "type": "text"
            },
            {
                "info": "Ở phần còn lại, Honda, Kia, Mazda, Mitsubishi và Ford tạo ra cuộc đua của 5 thương hiệu từ Nhật Bản, Hàn Quốc, Mỹ, tách biệt với nhóm đầu (Toyota, Hyundai) và bộ 3 hãng bán ít nhất (Suzuki, Peugeot, Nissan). Thống kê của Hiệp hội các nhà sản xuất ôtô trong nước (VAMA) không có Chevrolet, thương hiệu thuộc GM nhưng đã bán mảng kinh doanh tại Việt Nam cho VinFast.",
                "type": "text"
            },
            {
                "info": "Bản thân hãng xe Việt, dù công bố số liệu bán hàng tháng 5 nhưng chưa đưa ra con số cộng dồn từ đầu năm. Tuy vậy, có một chỉ dấu tươi sáng cho hãng là doanh số tháng 5 hơn 2.000 xe, đứng thứ 8 thị trường. Lux A đang được ưa chuộng trong phân khúc sedan cỡ E, với mục tiêu tiệm cận hạng sang.",
                "type": "text"
            },
            {
                "info": "Xét thị phần ôtô gộp chung xe con và xe thương mại, ba hãng Trường Hải-Thaco (phân phối Kia, Mazda, Peugeot), TC Motor (phân phối xe Hyundai) và Toyota thống trị thị trường. Thaco đang dẫn đầu nhờ bán nhiều thương hiệu hơn đối thủ. Tổng số xe tiêu thụ của ba hãng này chiếm gần 70% toàn thị trường ôtô Việt Nam (tính tổng doanh số VAMA và TC Motor). ",
                "type": "text"
            }
        ],
        "author": "Thành Nhạn "
    },
    {
        "link": "https://vnexpress.net/nghi-van-dich-covid-19-bac-kinh-khoi-phat-tu-thang-5-4117464.html",
        "category": "Sức khỏe",
        "title": "Nghi vấn dịch Covid-19 Bắc Kinh khởi phát từ tháng 5",
        "time": "  18/6/2020 11:07 ",
        "location": "",
        "description": "Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) Trung Quốc cho rằng ổ dịch mới tại chợ Tân Phát Địa có thể đã khởi phát từ tháng trước. ",
        "content": [
            {
                "info": "Trả lời phỏng vấn của Caxin hôm 17/6, ông Gao Fu, giám đốc CDC Trung Quốc, phát biểu: \"Khả năng có nhiều người bệnh không triệu chứng hoặc biểu hiện nhẹ nhiễm nCoV trong tháng 5, vì vậy một lượng virus đã phát tán trong môi trường. Đây mới chỉ là phỏng đoán, cần thêm nghiên cứu để chứng minh\".",
                "type": "text"
            },
            {
                "info": "Ông giải thích mầm bệnh có thể ủ trong môi trường tối tăm, ẩm ướt và ô nhiễm mà không ai hay biết. Sau một thời gian nhất định, nó bùng phát, lây lan cho nhiều người. ",
                "type": "text"
            },
            {
                "info": "Pang Xinghuo, phó giám đốc CDC Bắc Kinh, nhận định số ca nhiễm mới sẽ tiếp tục tăng lên, dù cụm dịch được phát hiện sớm.",
                "type": "text"
            },
            {
                "info": "\"Đại dịch vẫn đang leo thang với rủi ro cao, khiến virus khó khống chế hơn. Tình hình sẽ còn tiếp tục trong thời gian tới\", bà nói. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/2020-06-17t082355z-958262347-r-1242-3222-1592452263.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=a9XIf66zcgt608bRyYJeiA",
                "type": "image"
            },
            {
                "info": "Người dân Bắc Kinh xếp hàng xét nghiệm axit nucleic, ngày 17/6. Ảnh: Reuters",
                "type": "img_des"
            },
            {
                "info": "Giới chức y tế thành phố Bắc Kinh đã tiến hành xét nghiệm sàng lọc nghiêm ngặt sau khi phát hiện trường hợp dương tính đầu tiên. Zhang Qiang, một quan chức của Ủy ban Nhân dân Thành phố Bắc Kinh, cho biết hơn 356.000 người làm việc tại chợ đầu mối Tân Phát Địa đã tỏa đi nhiều khu chợ khác, khiến virus lây lan cho các khu dân cư xung quanh. ",
                "type": "text"
            },
            {
                "info": "Khoảng 1.200 chuyến bay đến và rời thành phố đã bị hủy, tính đến 17/6. Hiện ghi nhận tổng cộng 137 bệnh nhân liên quan đến chợ Tân Phát Địa. Thêm 6 người xét nghiệm dương tính nhưng không biểu hiện triệu chứng. ",
                "type": "text"
            },
            {
                "info": "Chính phủ cũng ra lệnh đóng cửa các khu vực có nguy cơ lây nhiễm cao và trung bình. Tất cả cư dân phải ở nhà và tiến hành xét nghiệm axit nucleic để xác định có nhiễm nCoV hay không. ",
                "type": "text"
            },
            {
                "info": "Trước đó, trong đợt bùng phát tại Vũ Hán, nhiều chuyên gia cũng từng phỏng đoán dịch bệnh đã ngấm ngầm lây lan kể từ tháng 8 năm ngoái. Sau khi theo dõi ảnh vệ tinh, nhóm các nhà khoa học thuộc Trường Y, Đại học Harvard đã nhận thấy số lượng ôtô trong bãi đỗ của 5 bệnh viện lớn tăng đột biến so với cùng kỳ năm trước. Cùng giai đoạn, người dân liên tục tìm kiếm từ khóa liên quan đến bệnh truyền nhiễm trên trang chủ Baidu (công cụ tương tự Google). ",
                "type": "text"
            }
        ],
        "author": "Thục Linh (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/gan-1-000-lao-dong-trung-quoc-se-den-quang-ngai-4117409.html",
        "category": "Thời sự",
        "title": "Gần 1.000 lao động Trung Quốc sẽ đến Quảng Ngãi",
        "time": "  18/6/2020 10:39 ",
        "location": "",
        "description": "Ngành đường sắt tổ chức nhiều đoàn tàu riêng để đưa các chuyên gia, lao động Trung Quốc nhập cảnh từ Lạng Sơn đến Quảng Ngãi trong tháng 6. ",
        "content": [
            {
                "info": "Ngày 18/6, bà Phùng Thị Lý Hà, Phó TGĐ Công ty CP Vận tải đường sắt Hà Nội, cho biết ngành đường sắt sẽ lập nhiều đoàn tàu riêng (chia làm nhiều đợt khác nhau) để vận chuyển gần 1.000 chuyên gia, lao động Trung Quốc từ cửa khẩu quốc tế Hữu Nghị đến Khu công nghiệp Dung Quất (Quảng Ngãi). Chuyến tàu đầu tiên đã khởi hành ngày 12/6, đưa 137 lao động từ ga Đồng Đăng (Lạng Sơn) đến ga Quảng Ngãi.",
                "type": "text"
            },
            {
                "info": "Các đoàn tàu này do doanh nghiệp trong khu công nghiệp đặt hàng với ngành đường sắt. Ngành đường sắt và tỉnh Quảng Ngãi cùng phối hợp tổ chức chạy tàu và cách ly lao động Trung Quốc đảm bảo quy định phòng chống dịch. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/hanh-khach-3278-1592450376.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YGFp29fF7Q3Hb7-aVUtlZg",
                "type": "image"
            },
            {
                "info": "Lao động Trung Quốc xuống tàu tại ga Quảng Ngãi ngày 12/6. Ảnh: Đoàn tiếp viên đường sắt HN. ",
                "type": "img_des"
            },
            {
                "info": "Ông Đào Việt Thắng, Trạm trưởng Trạm tiếp viên Đường sắt Hà Nội, cho hay đoàn tàu chở 137 lao động Trung Quốc được chia thành 2 khu vực riêng, gồm sáu toa xe vận chuyển khách và ba toa phục vụ, kỹ thuật. Tổ tàu gồm 15 người phục vụ và lực lượng giám sát hành khách, trong đó 3 tiếp viên trực tiếp giao thức ăn cho khách. Các nhân viên này được trang bị đầy đủ thiết bị bảo hộ y tế. ",
                "type": "text"
            },
            {
                "info": "Tàu chạy thẳng từ Đồng Đăng về Hà Nội, sau đó chạy tiếp vào Quảng Ngãi. Trong quá trình chạy tàu, các toa xe khách được khóa các cửa lên xuống và khóa cách ly với các toa khác. Dọc đường, đoàn tàu chỉ dừng tại một số ga để tác nghiệp kỹ thuật, không đón trả khách. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/hanh-khach-1-1160-1592450376.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qE2WVxFAG8GffuCmArsOPg",
                "type": "image"
            },
            {
                "info": "Lao động Trung Quốc được phục vụ ăn uống trên tàu. Ảnh: Đoàn tiếp viên đường sắt. ",
                "type": "img_des"
            },
            {
                "info": "Sau khi tàu tới ga Quảng Ngãi, các lao động Trung Quốc và 3 nhân viên phục vụ trực tiếp trên tàu đều được đi cách ly 14 ngày theo quy định. Đoàn tàu cũng được cơ quan y tế Quảng Ngãi phun khử trùng. ",
                "type": "text"
            },
            {
                "info": "\"Theo kết quả xét nghiệm mới nhất, toàn bộ tổ tàu và 137 lao động Trung Quốc đều âm tính với nCoV\", ông Thắng cho hay. ",
                "type": "text"
            },
            {
                "info": "Theo Bộ Lao động Thương binh Xã hội, cả nước có 33.770 lao động Trung Quốc được cấp phép, trong đó hơn 15.000 người đang làm việc tại Việt Nam. Khoảng hơn 7.600 lao động đã về Trung Quốc ăn Tết Canh Tý và bị kẹt lại do dịch Covid-19. ",
                "type": "text"
            },
            {
                "info": "Việt Nam dừng nhập cảnh với tất cả người nước ngoài từ 0h ngày 22/3, để phòng chống Covid-19. Tại phiên họp Chính phủ thường kỳ ngày 9/6, Thủ tướng Nguyễn Xuân Phúc yêu cầu các đơn vị tạo điều kiện cho các chuyên gia, nhà đầu tư, nhà quản lý doanh nghiệp, công nhân tay nghề cao được nhập cảnh Việt Nam để làm việc, khảo sát cơ hội đầu tư, kinh doanh; đồng thời phải cách ly phù hợp. ",
                "type": "text"
            },
            {
                "info": "Thủ tướng giao các địa phương bố trí địa điểm cách ly với từng trường hợp cụ thể theo hình thức có thu phí và xét nghiệm nhanh; hỗ trợ cấp mới và gia hạn giấy phép lao động cho người nước ngoài, đảm bảo không lây nhiễm dịch bệnh.",
                "type": "text"
            }
        ],
        "author": "Đoàn Loan"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-canh-bao-dap-tra-trung-phat-moi-cua-my-4117404.html",
        "category": "Thế giới",
        "title": "Trung Quốc cảnh báo đáp trả trừng phạt mới của Mỹ",
        "time": "  18/6/2020 10:28 ",
        "location": "",
        "description": "Trung Quốc cảnh báo sẽ đáp trả việc Trump ký luật trừng phạt quan chức Bắc Kinh vì người Duy Ngô Nhĩ và yêu cầu Washington ngừng can thiệp.",
        "content": [
            {
                "info": "Bộ Ngoại giao Trung Quốc hôm nay ra tuyên bố nói rằng việc Tổng thống Mỹ Donald Trump ký ban hành đạo luật về người Duy Ngô Nhĩ là cố tình nói xấu tình hình nhân quyền ở Tân Cương, \"tấn công độc hại\" vào các chính sách của Bắc Kinh ở khu vực Tân Cương và \"can thiệp thô bạo vào các vấn đề nội bộ của Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "\"Trung Quốc sẽ đáp trả quyết liệt và Mỹ sẽ phải gánh chịu mọi hậu quả sắp tới\",Bộ Ngoại giao Trung Quốc tuyên bố, đồng thời yêu cầu Mỹ \"sửa chữa ngay những sai lầm của mình\".",
                "type": "text"
            },
            {
                "info": "Đạo luật Chính sách Nhân quyền người Duy Ngô Nhĩ được Tổng thống Mỹ ký ban hành hôm 17/6, cho phép trừng phạt những người chịu trách nhiệm giam hàng loạt người Duy Ngô Nhĩ và các nhóm Hồi giáo khác ở Tân Cương, gồm Bí thư Đảng ủy Tân Cương Trần Toàn Quốc. Đạo luật cũng kêu gọi các công ty Mỹ hoạt động tại Tân Cương đảm bảo không sử dụng nhân sự là \"các lao động cưỡng bức\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/canh-sat-tan-cuong-9108-1592450022.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=9MwUSmDkTb-jfA2vu-ZYNw",
                "type": "image"
            },
            {
                "info": "Cảnh sát Trung Quốc tham dự cuộc diễu hành chống khủng bố tại Hetian, Tân Cương tháng 2/2017. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Quốc hội Mỹ tháng trước đã thông qua dự luật này chỉ với một phiếu chống, dọn đường cho các biện pháp trừng phạt quan chức Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Từ đầu năm 2017, chính phủ Trung Quốc bị cáo buộc đưa khoảng một triệu người Duy Ngô Nhĩ và người dân tộc thiểu số Hồi giáo vào các trại tập trung. Bắc Kinh khẳng định các cơ sở là \"trung tâm đào tạo nghề\" và họ đang phản ứng hợp pháp với mối đe dọa từ chủ nghĩa cực đoan tôn giáo. Tuyên bố trên không thuyết phục các nước phương Tây, đặc biệt là Mỹ.",
                "type": "text"
            },
            {
                "info": "Trung Quốc từng cảnh báo sẽ hành động trả đũa nếu ông Trần bị trừng phạt, gọi các động thái của Mỹ về Tân Cương là \"can thiệp thô bạo\" vào vấn đề nội bộ của nước này.",
                "type": "text"
            },
            {
                "info": "Đạo luật được ban hành trong bối cảnh quan hệ Mỹ - Trung ngày càng xấu đi do Covid-19. Mỹ cáo buộc Trung Quốc thiếu minh bạch, che giấu dịch bệnh và chậm cảnh báo, trong khi Bắc Kinh bác bỏ toàn bộ cáo buộc này.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo Reuters, AFP)"
    },
    {
        "link": "https://vnexpress.net/lanh-dao-hai-quan-chua-co-can-cu-xac-dinh-vi-pham-o-cong-ty-tenma-4117397.html",
        "category": "Kinh doanh",
        "title": "Lãnh đạo Hải quan: Chưa có căn cứ xác định vi phạm ở công ty Tenma",
        "time": "  18/6/2020 10:23 ",
        "location": "",
        "description": "Phó tổng cục trưởng Hải quan nói \"chưa có căn cứ xác định thất thu thuế ở Công ty Tenma\" còn các cán bộ bị đình chỉ hiện đã đi làm trở lại.",
        "content": [
            {
                "info": "Phó tổng cục trưởng Hải quan Nguyễn Dương Thái cho biết, theo thông tin bước đầu của Tổng cục Hải quan, \"chưa có căn cứ nào để xác định có thất thu thuế hay không\" tại Công ty Tenma Việt Nam. Hải quan, cơ quan chịu trách nhiệm quản lý về thuế xuất nhập khẩu, là một trong hai đơn vị liên quan tới nghi vấn công ty Nhật hối lộ quan chức Việt Nam.",
                "type": "text"
            },
            {
                "info": "Hiện Thanh tra Bộ Tài chính, cơ quan công an đang điều tra vụ nghi vấn hối lộ thuế ở Công ty Tenma tại tỉnh Bắc Ninh. Lãnh đạo Tổng cục Hải quan nói cũng đang chờ thêm thông tin chính thức từ phía Nhật Bản. ",
                "type": "text"
            },
            {
                "info": "Liên quan đến vụ việc trên, Cục trưởng Hải quan Bắc Ninh Trần Thành Tô và 5 cán bộ cấp dưới bị đình chỉ công tác 15 ngày kể từ 26/5. Hiện thời hạn đình chỉ này đã hết.",
                "type": "text"
            },
            {
                "info": "Theo ông Nguyễn Dương Thái, nếu chưa có kết quả và không có gì vướng mắc trong quá trình điều tra, cơ quan nhà nước có thẩm quyền sẽ phục hồi chức vụ sau 15 ngày. Tuy nhiên, nhà chức trách sẽ phải gia hạn quyết định đình chỉ nếu cơ quan điều tra cho rằng việc phục hồi chức vụ sẽ ảnh hưởng đến kết quả điều tra.",
                "type": "text"
            },
            {
                "info": "Nói với VnExpress sáng 18/6, ông Trần Thành Tô cho biết mình và các cán bộ cấp dưới đã trở lại làm việc bình thường. Hiện ông vẫn chưa nhận được chỉ đạo mới từ Tổng cục Hải quan.",
                "type": "text"
            },
            {
                "info": "Theo tờ Asahi, Công ty Tenma tại Nhật Bản ngày 1/4 khai với công tố viên ở Tokyo rằng, công ty con Tenma Việt Nam (có trụ sở tại tỉnh Bắc Ninh) đã hối lộ khoảng 25 triệu yên (hơn 5 tỷ đồng) cho một số quan chức địa phương.",
                "type": "text"
            },
            {
                "info": "Tháng 8/2019, Tenma Việt Nam bị yêu cầu nộp thuế thu nhập chừng 89 triệu yên (khoảng 17,8 tỷ đồng). \"Tenma Việt Nam đã đưa 3 tỷ đồng tiền mặt để hối lộ nên được giảm xuống còn 2,62 triệu yên, bao gồm cả tiền phạt\", Asahi đưa tin.",
                "type": "text"
            },
            {
                "info": "Tenma Việt Nam cũng khai hồi tháng 6/2017, nhập lô hàng khuôn mẫu đã bị đòi khoản phụ thu gần 1,8 tỷ yên (khoảng 362 tỷ đồng). Để giảm \"phụ thu\", công ty đề xuất trả \"phí điều chỉnh\". Giám đốc Tenma Việt Nam đã đồng ý chi 2 tỷ đồng để được \"miễn\" khoản tiền trên.",
                "type": "text"
            },
            {
                "info": "Theo Cục Thuế tỉnh Bắc Ninh, Tenma Việt Nam được hưởng ưu đãi thuế thu nhập doanh nghiệp với mức thuế suất ưu đãi 15% trong 12 năm đầu, miễn thuế thu nhập doanh nghiệp trong 3 năm và giảm 50% số thuế thu nhập doanh nghiệp phải nộp trong 7 năm tiếp theo. Do đó, số thuế Cục Thuế Bắc Ninh thu được từ phía công ty này hằng năm không nhiều. Đoàn kiểm tra năm 2019 chỉ truy thu 387,7 triệu đồng thuế thu nhập doanh nghiệp do không đáp ứng một số điều kiện hưởng ưu đãi.",
                "type": "text"
            },
            {
                "info": "Công ty Tenma Việt Nam (công ty mẹ tại Tokyo, Nhật Bản) đầu tư tỉnh Bắc Ninh từ năm 2007. Hoạt động trong Khu công nghiệp Quế Võ, công ty chuyên sản xuất, kinh doanh các linh kiện đúc nhựa, lắp ráp và khuôn đúc.",
                "type": "text"
            }
        ],
        "author": "Anh Tú"
    },
    {
        "link": "https://vnexpress.net/phat-hien-5-khang-the-chong-duoc-ncov-4117320.html",
        "category": "Sức khỏe",
        "title": "Phát hiện 5 kháng thể chống được nCoV",
        "time": "  18/6/2020 10:00 ",
        "location": "",
        "description": "Nhóm các nhà khoa học Singapore phát hiện ra 5 kháng thể có thể ngăn chặn lây nhiễm nCoV và chống lại các đột biến của virus này.",
        "content": [
            {
                "info": "Thông tin được Phòng thí nghiệm Quốc gia Singapore DSO công bố ngày 17/6. Thử nghiệm trên người với kháng thể AOD01 sẽ bắt đầu trong vài tháng tới, sau khi được Cơ quan Y tế Khoa học nước này phê duyệt.",
                "type": "text"
            },
            {
                "info": "Nhóm nghiên cứu cho biết, từ tháng 3 họ đã sàng lọc hàng trăm ngàn tế bào B, những tế bào sản xuất kháng thể để chống lại tác nhân gây bệnh, lấy từ mẫu máu của bệnh nhân Covid-19 đã khỏi bệnh.",
                "type": "text"
            },
            {
                "info": "Các nhà khoa học đã tìm cách phân lập hai kháng thể đầu tiên để thử nghiệm trong vòng một tháng sau khi nhận được mẫu máu từ Trung tâm Bệnh truyền nhiễm Quốc gia và Bệnh viện Đa khoa Singapore. Hai tháng sau, họ xác định được ba kháng thể đặc hiệu khác.",
                "type": "text"
            },
            {
                "info": "Nhóm nghiên cứu sử dụng kỹ thuật sàng lọc đồng thời các tế bào B với virus sống, cho phép nhanh chóng xác định được các loại kháng thể có thể vô hiệu hóa virus. Điều này giúp rút ngắn thời gian và nguồn nhân lực, để có thể tìm được nhiều kháng thể hơn và trở thành phương thức điều trị an toàn và hiệu quả đối với các bệnh nhân Covid-19.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/validation-of-the-antibody-jpe-9299-8188-1592447595.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4DUCA4SaTvsT_t3i0YCusQ",
                "type": "image"
            },
            {
                "info": "Quá trình phân lập kháng thể tại Phòng thí nghiệm Quốc gia Singapore. Ảnh: DSO",
                "type": "img_des"
            },
            {
                "info": "Kỹ thuật này được DSO hợp tác với Trường Y Yong Loo Lin và Viện Khoa học Đời sống thuộc trường Đại học Quốc gia Singapore trong hơn 5 năm qua.",
                "type": "text"
            },
            {
                "info": "\"Kết quả cho thấy, năm kháng thể đều có thể vô hiệu hóa nCoV. Tất cả đều giúp ngăn chặn lây nhiễm và chống lại các đột biến của nCoV\", đại diện nhóm nghiên cứu chia sẻ.",
                "type": "text"
            },
            {
                "info": "Tiến sĩ Conrad Chan, Giám đốc phòng thí nghiệm, Trưởng nhóm nghiên cứu, cho biết: \"Khi bạn tiêm kháng thể vào người, kháng thể sẽ đi khắp cơ thể, ngăn chặn virus lây nhiễm ở đường hô hấp trên, ở mũi, cổ họng, ngăn chặn xâm nhập vào phổi\"",
                "type": "text"
            },
            {
                "info": "Lý tưởng nhất là các kháng thể nên được tiêm cho bệnh nhân ngay sau khi họ được chẩn đoán nhiễm nCoV và trước khi họ chuyển bệnh nặng. Ngoài ra, vì kháng thể có thể tồn tại trong hệ thống cơ thể gần một tháng, nên chúng còn có tác dụng phòng ngừa nhiễm nCoV.",
                "type": "text"
            },
            {
                "info": "\"Hiện giai đoạn nghiên cứu hoàn thành, nhóm đang chuyển sang giai đoạn tiền lâm sàng, để chuẩn bị cho giai đoạn sản xuất kháng thể. Khi thử nghiệm thành công sẽ tiến hành các thử nghiệm lâm sàng và triển khai sản xuất ở quy mô rộng\", ông Chan nói.",
                "type": "text"
            }
        ],
        "author": "Lê Cầm (Theo CNA)"
    },
    {
        "link": "https://vnexpress.net/ly-do-trung-quoc-giau-thuong-vong-trong-au-da-voi-linh-an-do-4117296.html",
        "category": "Thế giới",
        "title": "Lý do Trung Quốc giấu thương vong trong ẩu đả với lính Ấn Độ",
        "time": "  18/6/2020 09:54 ",
        "location": "",
        "description": "Trung Quốc không tiết lộ số binh sĩ thương vong trong vụ đụng độ ở biên giới Ấn Độ, có thể để giảm căng thẳng trước cuộc gặp Ngoại trưởng Mỹ.",
        "content": [
            {
                "info": "Binh sĩ Ấn Độ và Trung Quốc hôm 15/6 ẩu đả tại thung lũng Galwan, khu vực tranh chấp giữa hai nước. Đây được coi là vụ đụng độ tồi tệ nhất giữa hai bên trong 4 thập kỷ, khi quân đội Ấn Độ thông báo 20 binh sĩ thiệt mạng.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Trung Quốc tới nay chưa công bố con số thương vong sau vụ xung đột, dù truyền thông Ấn Độ đưa tin khoảng 35-43 binh sĩ Trung Quốc chết hoặc bị thương nặng.",
                "type": "text"
            },
            {
                "info": "Đại tá Trương Thủy Lợi, phát ngôn viên Bộ Tư lệnh Chiến khu miền Tây của quân đội Trung Quốc (PLA), ngày 16/6 nói vụ ẩu đả tại thung lũng Galwan khiến hai phía chịu thương vong, song không nêu chi tiết. Bộ Ngoại giao Trung Quốc hôm qua cho biết đã cam kết cùng Ấn Độ \"giải quyết khác biệt thông qua đối thoại\", song cũng không đề cập đến số thương vong.",
                "type": "text"
            },
            {
                "info": "Giới chuyên gia nhận định Trung Quốc không công bố chi tiết số binh sĩ bị thương hoặc thiệt mạng trong vụ ẩu đả với lính Ấn Độ có thể do muốn giảm mức độ nghiêm trọng của vấn đề trước cuộc hội đàm quan trọng với Ngoại trưởng Mỹ Mike Pompeo.",
                "type": "text"
            },
            {
                "info": "Một nguồn tin thân cận với PLA cho biết Bắc Kinh \"rất nhạy cảm\" với thương vong quân sự, tất cả số liệu phải được Chủ tịch Trung Quốc Tập Cận Bình, người đứng đầu Ủy ban Quân sự Trung ương, phê chuẩn trước khi công bố.",
                "type": "text"
            },
            {
                "info": "Bắc Kinh cũng lo lắng về cách Washington nhìn nhận vụ ẩu đả trước cuộc gặp quan trọng giữa Ủy viên Bộ Chính trị Trung Quốc Dương Khiết Trì và Ngoại trưởng Pompeo tại Hawaii hôm qua.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/5563184664a-binh-si-An-Do-Trun-2396-5817-1592445870.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=MQ8Ku-Px9NbzoPU1MRgGyg",
                "type": "image"
            },
            {
                "info": "Binh sĩ Trung Quốc (trái) và Ấn Độ (phải) trong một lần đối đầu tại Đường Kiểm soát Thực tế (LAC) hồi tháng 5. Ảnh: ANI.",
                "type": "img_des"
            },
            {
                "info": "\"Trung Quốc chắc chắn muốn xuống thang căng thẳng trước cuộc gặp giữa Dương Khiết Trì và Mike Pompeo. Tuy nhiên, nếu các quốc gia khác muốn lợi dụng tranh chấp biên giới, quân đội của chúng tôi sẽ đáp trả tương xứng\", nguồn tin cho biết.",
                "type": "text"
            },
            {
                "info": "Một nguồn tin gần gũi với PLA khác cho biết Bắc Kinh đặc biệt thận trọng vì vụ ẩu đả xảy ra ở thung lũng Galwan, một trong những chiến trường chính trong Chiến tranh Trung-Ấn 1962 từng khiến hơn 2.000 người chết.",
                "type": "text"
            },
            {
                "info": "\"Giống Ấn Độ, chủ nghĩa dân tộc ở Trung Quốc đang gia tăng. Một số tài khoản mạng xã hội thuộc cơ quan chính trị quân sự đã tuyên bố sẽ bảo vệ lãnh thổ Trung Quốc bằng mọi giá\", nguồn tin cho biết.",
                "type": "text"
            },
            {
                "info": "Wang Dehua, chuyên gia về Ấn Độ tại Trung tâm Nghiên cứu Quốc tế thành phố Thượng Hải, nói Bắc Kinh không muốn chiến tranh với New Delhi. \"Tranh chấp biên giới Ấn - Trung ảnh hưởng đến quan hệ Ấn Độ - Pakistan, Trung Quốc - Pakistan, và chiến lược Ấn Độ Dương - Thái Bình Dương của Trump. Trung Quốc không muốn chiến tranh với Ấn Độ, nhưng không có nghĩa là nước này sợ. PLA đã chuẩn bị cho tình huống xấu nhất\", Wang nói.",
                "type": "text"
            },
            {
                "info": "Chuyên gia quân sự Zhou Chenming ở Bắc Kinh đồng tình với Wang và nói PLA gần đây tăng cường diễn tập ở vùng núi cao nhằm cảnh báo Ấn Độ rằng họ đã sẵn sàng chiến đấu. \"Quân đội Ấn Độ tuyên bố sẽ không dung thứ cho việc Trung Quốc xâm lược vì họ giờ không giống như năm 1962. Nhưng liệu họ có nhận ra rằng quân đội Trung Quốc hiện nay cũng không phải đối thủ như hồi năm 1962 hay không?\", Zhou nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/556318450c-tranh-chap-bien-gio-8730-9701-1592445870.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=I9QlJ3qf4Sb9iykh9Tsz7g",
                "type": "image"
            },
            {
                "info": "Khu vực biên giới tranh chấp giữa Trung Quốc và Ấn Độ. Đồ họa: NYT.",
                "type": "img_des"
            },
            {
                "info": "Sun Shihai, chuyên gia về Ấn Độ của Đại học Tứ Xuyên, nói Thủ tướng Narendra Modi sẽ sẵn sàng hợp tác với Chủ tịch Trung Quốc Tập Cận Bình để giảm căng thẳng, bởi ông hiểu được tầm quan trọng của hòa bình đối với phát triển kinh tế lâu dài.",
                "type": "text"
            },
            {
                "info": "\"Một số chính trị gia Ấn Độ có thể ủng hộ chủ nghĩa đơn phương, song các lãnh đạo ở Bắc Kinh và New Delhi hiểu rằng khi họ tham chiến, không một cường quốc nào sẽ ra tay trợ giúp giống năm 1962\", Sun nói.",
                "type": "text"
            },
            {
                "info": "Chuyên gia quan hệ quốc tế Rajeev Ranjan Chaturvedy tại New Delhi cho rằng vụ ẩu đả hôm 15/6 làm tăng ngờ vực giữa Ấn Độ và Trung Quốc. Dù hai nước xác nhận không có nổ súng trong vụ đụng độ chủ yếu bằng nắm đấm, gậy gộc hoặc gạch đá, việc Trung Quốc và Ấn Độ tăng hiện diện quân sự tại khu vực tranh chấp là dấu hiệu đáng lo ngại.",
                "type": "text"
            },
            {
                "info": "\"Vụ đụng độ xảy ra sau khi các quan chức hai bên đạt được một số thỏa thuận sơ bộ để giảm căng thẳng. Song các hoạt động 'chiếm đất' và phô diễn sức mạnh của Trung Quốc rất nguy hiểm đối với ổn định khu vực\", Chaturvedy nói. \"Sự cố đáng tiếc này gây áp lực lớn lên các lãnh đạo Ấn Độ trong giảm leo thang tình hình càng sớm càng tốt\".",
                "type": "text"
            },
            {
                "info": "Căng thẳng giữa Ấn Độ và Trung Quốc leo thang bất chấp hai nước sắp kỷ niệm 70 năm thiết lập quan hệ ngoại giao. Binh sĩ Trung Quốc và Ấn Độ từng đụng độ tại khu vực Doklam năm 2017, khiến cả hai nước tăng cường phòng thủ tại khu vực biên giới.",
                "type": "text"
            }
        ],
        "author": "Nguyễn Tiến (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/vu-khi-trung-phat-kinh-te-ngay-mot-manh-cua-trung-quoc-4117261.html",
        "category": "Kinh doanh",
        "title": "'Vũ khí' trừng phạt kinh tế ngày một mạnh của Trung Quốc",
        "time": "  18/6/2020 09:27 ",
        "location": "",
        "description": "Những bên đối đầu với Trung Quốc về thương mại hay vấn đề Hong Kong, Huawei cũng như Covid-19 gần đây đều phải hứng đòn trừng phạt kinh tế.",
        "content": [
            {
                "info": "Không chỉ có quan hệ giữa Mỹ và Trung Quốc đang xấu đi, Australia cũng đang rơi vào hoàn cảnh đó sau khi Thủ tướng Scott Morrison hồi tháng 4 kêu gọi một cuộc điều tra quốc tế về nguồn gốc của Covid-19.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã nhanh chóng trả đũa. Nước này lập tức áp thuế 80,5% với lúa mạch, cấm nhập khẩu thịt bò từ bốn lò giết mổ và cảnh báo công dân không đi du lịch Australia. Global Times của Trung Quốc còn gọi Australia là \"con chuột túi khổng lồ phục tùng như một con chó của Mỹ\".",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/im-199173-1592421967-7196-1592421990.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=K_VvmjbMwGhwGX1faRYzUg",
                "type": "image"
            },
            {
                "info": "Làm đất để trồng lúa mạch tại Australia. Ảnh: Bloomberg",
                "type": "img_des"
            },
            {
                "info": "Hai năm trước, thế giới chứng kiến cuộc đối đầu thương mại giữa Mỹ và Trung Quốc. Nhưng nay, chạm trán đã ở quy mô rộng hơn. Các quốc gia khác cũng lo lắng về việc Trung Quốc theo đuổi sự thống trị công nghệ, phân biệt đối xử thương mại, cùng các quyết định địa chính trị khác. Năm nay, lo lắng gia tăng khi Trung Quốc bị cáo buộc chậm công bố thông tin về Covid-19 và thông qua luật an ninh mới cho Hong Kong.",
                "type": "text"
            },
            {
                "info": "Trong một bài báo gần đây, Richard McGregor, một chuyên gia về Trung Quốc tại Học viện Lowy (Australia), nói rằng Trung Quốc đã sử dụng quyền tiếp cận vào thị trường của họ để thực hiện các chính sách đối ngoại từ lâu. \"Sự khác biệt bây giờ là Trung Quốc nắm giữ quyền lực kinh tế thực sự\", ông viết, \"Các nước khác không sợ lệnh trừng phạt của Trung Quốc vào những năm 1950. Giờ thì họ sợ\".",
                "type": "text"
            },
            {
                "info": "Trong thập kỷ qua, Trung Quốc đã sử dụng các biện pháp trừng phạt kinh tế để trả đũa Na Uy sau khi Ủy ban Nobel, trụ sở tại Na Uy, trao giải Nobel Hòa bình cho một nhà bất đồng chính kiến. Các quốc gia khác cũng chịu trừng phạt tương tự. Có thể kể đến như Mông Cổ vì đã tổ chức một chuyến viếng thăm cho nhà lãnh đạo tinh thần Tây Tạng lưu vong - Đức Đạt Lai Lạt Ma; Hàn Quốc vì lắp hệ thống phòng thủ chống tên lửa của Mỹ; và Canada vì đã bắt giữ một giám đốc điều hành Huawei theo yêu cầu của Mỹ.",
                "type": "text"
            },
            {
                "info": "Tờ Wall Street Journal cho rằng, Trung Quốc còn có chiến thuật gây \"bất hòa\" giữa các nước vốn chung mặt trận. Thậm chí, nhờ cách tiếp cận thương mại đơn phương của chính quyền Trump, Trung Quốc còn thực hiện dễ dàng hơn.",
                "type": "text"
            },
            {
                "info": "Ví dụ, trong cuộc chiến thương mại với Mỹ, Trung Quốc đã tăng thuế đối với tôm hùm từ Maine (Mỹ), và giảm thuế đối với tôm hùm từ Canada. Australia thì lo ngại Hiệp định thương mại Mỹ - Trung giai đoạn 1 sẽ chuyển các giao dịch mua nông sản của Trung Quốc từ nước này sang Mỹ. Đúng như vậy, Trung Quốc đang hạn chế nhập khẩu lúa mạch từ Australia, và mở cửa nhập khẩu lúa mạch từ Mỹ.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, chiến thuật của Trung Quốc vẫn có thể không đủ sức mạnh và khả năng bị phản tác dụng. Đến nay, Australia vẫn chưa nhượng bộ. Việc giam giữ hai công dân Canada và các biện pháp trừng phạt kinh tế đã không giúp bà Mạnh Vãn Chu của Huawei được phóng thích. Thậm chí, dư luận Canada lại bất bình hơn.",
                "type": "text"
            },
            {
                "info": "Thủ tướng Đức Angela Merkel vẫn miễn cưỡng đẩy Trung Quốc ra xa, một phần vì nước này không muốn ông Trump áp thuế ôtô Đức, theo ông Thorsten Benner, Giám đốc Viện Chính sách công toàn cầu, trụ sở tại Berlin. Cùng với đó, bà Merkel còn phải đối mặt với áp lực từ Norbert Roettgen, một nhà lập pháp có ảnh hưởng và là người theo đảng Dân chủ Thiên chúa giáo, muốn loại Huawei khỏi các mạng viễn thông Đức.",
                "type": "text"
            },
            {
                "info": "Tương tự, Anh đang cân nhắc xem có nên loại Huawei Technologies khỏi mạng viễn thông 5G hay không. Nhật Bản trợ cấp cho các công ty định hình lại chuỗi cung ứng, thoát khỏi Trung Quốc. Liên minh châu Âu thì mới dừng ở mức đánh thuế đối với các công ty được Trung Quốc trợ cấp, nhưng đặt trụ sở bên ngoài Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Tháng này, một liên minh nghị viện về Trung Quốc vừa được thành lập, tập hợp các nhà lập pháp hoài nghi Trung Quốc từ hơn 10 quốc gia. Các thành viên tiêu biểu bao gồm, đảng Lao động và đảng Bảo thủ của Anh, đảng Dân chủ Thiên chúa giáo và đảng Xanh của Đức, đảng Dân chủ và Cộng hòa của Mỹ.",
                "type": "text"
            },
            {
                "info": "Đây là tin tức đáng hoan nghênh cho chính quyền Trump, vốn từ lâu đã tìm cách tập hợp các đồng minh của mình để giúp kiềm chế tham vọng quân sự và công nghệ của Trung Quốc. Tuy nhiên, những gì thể hiện cho đến nay không phải là một liên minh do Mỹ lãnh đạo mà là các hành động riêng của từng quốc gia.",
                "type": "text"
            },
            {
                "info": "Nhưng dù thế nào đi nữa, không có đồng minh nào của Mỹ muốn rời khỏi hoặc cắt đứt quan hệ kinh tế với Trung Quốc. Thậm chí, với hầu hết nền kinh tế của họ, Trung Quốc quan trọng hơn Mỹ. Tuy nhiên, các nước cũng không muốn để Trung Quốc chi phối hoàn toàn. Điều này lại khiến họ liên kết chặt chẽ hơn với Mỹ, bất kể ai là tổng thống.",
                "type": "text"
            },
            {
                "info": "Trung Quốc cũng không muốn tách rời. Họ cần có kiến thức, sản phẩm và các thị trường khác. Thách thức là hòa giải các mối quan hệ thương mại đối với hành vi mà các quốc gia khác tin rằng đang gây bất ổn trật tự toàn cầu. \"Trung Quốc phải cẩn thận đến việc áp các biện pháp trừng phạt. Họ không muốn làm tổn hại đến nền kinh tế của chính mình\", ông McGregor bình luận. \"Tuy nhiên, họ đang chiến đấu trên tất cả mặt trận và dường như họ có thể thắng thế\".",
                "type": "text"
            }
        ],
        "author": "Phiên An (theo WSJ)"
    },
    {
        "link": "https://vnexpress.net/chay-nha-hai-cha-con-tu-vong-4117356.html",
        "category": "Thời sự",
        "title": "Cháy nhà, hai cha con tử vong",
        "time": "  18/6/2020 09:06 ",
        "location": "TP HCM",
        "description": "Khói lửa bốc từ phòng trọ hơn 10 m2 trong con hẻm nhỏ quận Tân Phú khiến người đàn ông và con gái 9 tuổi tử vong; chị vợ bị bỏng nặng, rạng sáng 18/6.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/ben-trong-pho-ng-tro-cha-y-1300-1592450443.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GmNpDaerHKWDqurlFwxGSQ",
                "type": "image"
            },
            {
                "info": "Phòng trọ của vợ chồng nạn nhân sau vụ cháy. Ảnh: Quốc Thắng.",
                "type": "img_des"
            },
            {
                "info": "1h30, người dân trong con hẻm nhỏ đường Kênh 19/5, phường Sơn Kỳ, quận Tân Phú, nghe tiếng nổ lớn, tiếng kêu cứu và lửa phát ra từ phòng trọ số 2 của vợ chồng anh Hải, 45 tuổi. Mọi người chạy đến nơi hỗ trợ, song cửa phòng khóa, không thể vào. ",
                "type": "text"
            },
            {
                "info": "Khi cảnh sát tiếp cận được hiện trường, anh Hải và con gái đã tử vong trên gác lửng. Người vợ bị bỏng nặng, được đưa đến Bệnh viện Chợ Rẫy trong tình trạng nguy kịch.",
                "type": "text"
            },
            {
                "info": "Lực lượng chức năng đang phong tỏa hai đầu con hẻm, khám nghiệm hiện trường. \"Có dấu hiệu cho thấy hỏa hoạn là do chủ ý. Chúng tôi nghi vấn người chồng tự phóng hỏa\", cán bộ điều tra nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/cha-y-nha-ok-2-1631-1592451591.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZSJfymqcc-0H1l31mLog-w",
                "type": "image"
            },
            {
                "info": "Lối vào con hẻm nhỏ xảy ra hỏa hoạn đang bị phong tỏa để cảnh sát khám nghiệm hiện trường. Ảnh: Quốc Thắng.",
                "type": "img_des"
            },
            {
                "info": "Phòng trọ số 2 rộng khoảng 16 m2, dấu vết cháy tập trung ở trên gác, khu vực bên dưới chỉ ám muội khói. ",
                "type": "text"
            },
            {
                "info": "Hàng xóm cho biết, gia đình nạn nhân thuê trọ ở đây nhiều năm, hoàn cảnh khó khăn. Người chồng bị cho là đam mê cờ bạc, công việc không ổn định. Còn chị vợ bán phở ở vỉa hè khu vực chung cư Sơn Kỳ 1, cách nhà chừng 300 m. Hơn 3 tháng trước họ ly thân. Tối qua, người chồng quay về và ngủ lại, sau đó xảy ra hỏa hoạn.",
                "type": "text"
            },
            {
                "info": "Cảnh sát đang lấy lời khai nhân chứng và người liên quan, làm rõ sự việc.",
                "type": "text"
            }
        ],
        "author": "Quốc Thắng - Hà An"
    },
    {
        "link": "https://vnexpress.net/chuyen-gia-khong-nen-gop-tay-nguyen-vao-nam-trung-bo-4115542.html",
        "category": "Thời sự",
        "title": "Chuyên gia: 'Không nên gộp Tây Nguyên vào Nam Trung Bộ'",
        "time": "  18/6/2020 09:01 ",
        "location": "",
        "description": "Đề xuất phân vùng mới, gộp Tây Nguyên vào Nam Trung Bộ là không hợp lý bởi hai vùng có đặc trưng văn hoá xã hội khác xa nhau, theo KTS Đào Ngọc Nghiêm.",
        "content": [
            {
                "info": "Chính phủ đang xem xét phương án phân vùng giai đoạn 2021 - 2030 để triển khai thực hiện Luật Quy hoạch. VnExpress phỏng vấn KTS Đào Ngọc Nghiêm - Phó chủ tịch Hội Quy hoạch và Phát triển đô thị Việt Nam, về nội dung này.",
                "type": "text"
            },
            {
                "info": "- Phân vùng kinh tế - xã hội có ý nghĩa như thế nào với sự phát triển của đất nước, thưa ông?",
                "type": "text"
            },
            {
                "info": "- Trên thế giới, nhiều nước có cấu trúc các bang, vùng vừa độc lập, vừa liên kết tương đối thúc đẩy cả quốc gia phát triển. ",
                "type": "text"
            },
            {
                "info": "Ở Việt Nam, từ Hiến pháp năm 1946 đến Hiến pháp năm 2013 đều nêu \"Nước chia thành tỉnh, thành phố trực thuộc Trung ương\", nên vùng không được coi là đơn vị hành chính. Tuy nhiên, trong chiến lược của Đảng, Nhà nước luôn khẳng định vùng sẽ thúc đẩy sự phát triển chung. Chính phủ cũng nhiều lần xác định phải có cơ chế, chính sách phát triển vùng, nhằm xác định rõ đặc thù, lợi thế liên kết của các tỉnh trong từng vùng. ",
                "type": "text"
            },
            {
                "info": "Ngoài việc phân vùng kinh tế - xã hội, Việt Nam cũng xác định các vùng kinh tế trọng điểm và vùng đặc thù của quốc gia để làm động lực cho sự phát triển. Vì vậy, việc phân vùng là yêu cầu cần thiết. ",
                "type": "text"
            },
            {
                "info": "Từ những năm 2000, khi xây dựng chiến lược phát triển đến năm 2020, Chính phủ đã đặt vấn đề phân vùng. Từ năm 1998, vùng thủ đô Hà Nội đã hình thành, bao gồm một số tỉnh lân cận.",
                "type": "text"
            },
            {
                "info": "Mỗi giai đoạn sẽ có yêu cầu phát triển khác nhau, nên dịp này Chính phủ đang xem xét các phương án phân vùng do Bộ Kế hoạch Đầu tư trình, cũng như ý kiến góp ý của các chuyên gia để hoàn thiện.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/KTS-Dao-Ngoc-Nghiem-Hanoi-4733-1592448088.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=phzsuf0oa0zyzk3nZYOh9Q",
                "type": "image"
            },
            {
                "info": "Kiến trúc sư Đào Ngọc Nghiêm. Ảnh: Xuân Hoa",
                "type": "img_des"
            },
            {
                "info": "- Theo ông, phân vùng cần dựa trên những tiêu chí nào?",
                "type": "text"
            },
            {
                "info": "- Phân vùng phải dựa trên hai nguyên tắc quan trọng, là tạo cơ chế chính sách để phát huy tính đặc thù của vùng và phát huy lợi thế, mối liên kết giữa các tỉnh trong vùng để tạo đồng bộ, thúc đẩy kinh tế - xã hội cả nước phát triển. ",
                "type": "text"
            },
            {
                "info": "Tiêu chí đầu tiên để xác định vùng là phải có sự tương đồng về điều kiện tự nhiên, lịch sử, văn hoá, tính chất dân cư, hạ tầng.",
                "type": "text"
            },
            {
                "info": "Tiêu chí thứ hai, các địa phương trong vùng phải có mối quan hệ khăng khít về kinh tế, hạ tầng để hỗ trợ nhau. Chẳng hạn, Hà Nội liên kết chặt chẽ với các tỉnh thuộc đồng bằng sông Hồng như Bắc Ninh, Hải Phòng, Hưng Yên... vì có các tuyến đường quan trọng. Các tỉnh Nam Định, Ninh Bình, Hưng Yên có thế mạnh về chế biến nông sản, thực phẩm thì sẽ cần nhà máy, công nghệ xử lý, bảo quản và thị trường tiêu thụ ở Hà Nội. ",
                "type": "text"
            },
            {
                "info": "Trong các tiêu chí trên, yếu tố tương đồng về điều kiện tự nhiên, văn hoá xã hội chính là mối liên kết bền vững để hình thành vùng. Còn sự liên kết về kinh tế sẽ thúc đẩy vùng phát triển. ",
                "type": "text"
            },
            {
                "info": "- Ông đánh giá như thế nào về hiệu quả của 6 vùng kinh tế - xã hội trong 10 năm qua?",
                "type": "text"
            },
            {
                "info": "- Nhìn chung, các vùng kinh tế - xã hội, vùng kinh tế trọng điểm, vùng đặc thù đã tận dụng lợi thế để tạo động lực, liên kết, hỗ trợ, cùng nhau phát triển. Những chính sách dù mới dựa trên sự thống nhất ở mức độ thoả thuận nhưng phần nào có phối hợp, đẩy nhanh quá trình chuyển đổi cơ cấu kinh tế. Dẫn chứng là Hà Nội, TP HCM, Đà Nẵng phát triển, thu hút nhiều nhân lực chất lượng cao, khoa học kỹ thuật, nên đã tạo động lực cho các địa phương xung quanh.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, hạn chế rõ ràng nhất là dù được Chính phủ tạo điều kiện về chính sách đặc thù, nhưng trong các vùng lại thiếu cơ chế điều hành, giám sát việc thực hiện chủ trương này. Mối liên kết giữa các vùng còn lỏng lẻo. Hội đồng vùng hoạt động chưa đạt hiệu quả theo yêu cầu, thiếu chính sách ở tầm quốc gia để liên kết, hỗ trợ lẫn nhau. ",
                "type": "text"
            },
            {
                "info": "Nhiều vùng có diện tích quá rộng như Trung du và miền núi phía Bắc, Bắc Trung Bộ và Duyên hải miền Trung, nhưng lại thiếu gắn kết, chưa đề ra được mục tiêu phát triển chung. ",
                "type": "text"
            },
            {
                "info": "Các tỉnh miền Trung đều có biển, nên kinh tế biển đóng vai trò rất quan trọng. Tuy nhiên những năm qua, miền Trung vẫn chưa thể phát triển như kỳ vọng. Kinh tế biển các địa phương còn nhỏ lẻ, manh mún. ",
                "type": "text"
            },
            {
                "info": "- Ông đánh giá ra sao về hai phương án phân vùng được Bộ Kế hoạch Đầu tư và Văn phòng Chính phủ đề xuất?",
                "type": "text"
            },
            {
                "info": "- Phương án hai có nhiều ưu điểm hơn, khi tách Bắc Trung Bộ và duyên hải miền Trung thành Bắc Trung Bộ và Nam Trung Bộ (Thừa Thiên Huế thuộc Bắc Trung Bộ); vẫn giữ Tây Nguyên; đồng bằng sông Hồng được mở rộng thêm tỉnh Hòa Bình, Phú Thọ, Thái Nguyên, Bắc Giang và đổi tên thành vùng đồng bằng và trung du Bắc Bộ. Nhìn chung phương án này ít gây xáo trộn so với trước đây. ",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, cả hai phương án đều chưa tính đến các vùng kinh tế trọng điểm, vùng đặc thù. Trong khi đó, các vùng này vốn được coi là trung tâm chính trị, kinh tế, văn hoá, xã hội để tạo động lực phát triển và cạnh tranh của quốc gia với thế giới. Vì vậy, phải xác định rõ quan điểm vùng kinh tế trọng điểm và vùng đặc thù sẽ độc lập hay nằm trong vùng kinh tế -  xã hội. ",
                "type": "text"
            },
            {
                "info": "Đơn cử, Văn phòng Chính phủ đề xuất mở rộng đồng bằng sông Hồng gồm 15 tỉnh, vậy thì vùng thủ đô Hà Nội sẽ giữ nguyên như trước đây, hay thay đổi ra sao? Ngược lại, hai tỉnh Long An và Tiền Giang nằm trong vùng kinh tế trọng điểm Nam Bộ, thì sắp tới có được xem xét đưa về vùng Đông Nam Bộ, hay vẫn giữ ở Đồng bằng sông Cửu Long? ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/1000x600-3752-1591665140-4268-1592390663.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_ZUOyR7unXyNh9UJ_5xDhw",
                "type": "image"
            },
            {
                "info": "Hai phương án phân vùng giai đoạn 2021-2030. Đồ họa:Tiến Thành",
                "type": "img_des"
            },
            {
                "info": "Hai phương án đều chưa đề cập đến cơ chế quản lý vùng, nên sẽ thiếu sự điều phối. Khi đó, vùng chỉ là những \"câu lạc bộ vui vẻ\", như nhiều chuyên gia từng nhận định. ",
                "type": "text"
            },
            {
                "info": "Trong phương án một, đề xuất gộp Tây Nguyên vào Nam Trung Bộ là không hợp lý, bởi hai vùng có đặc trưng văn hoá, xã hội khác xa nhau. ",
                "type": "text"
            },
            {
                "info": "Vì vậy, tôi đề xuất nên có thêm phương án ba, trên cơ sở cải tiến phương án hai. Đó là mở rộng đồng bằng sông Hồng gồm 15 tỉnh, thành. Trung du và miền núi phía Bắc tách thành Đông Bắc và Tây Bắc, bởi hai vùng này có nhiều đặc thù về tự nhiên, văn hoá khác nhau. Bắc Trung Bộ và Duyên hải miền Trung tách thành Bắc Trung Bộ và Nam Trung Bộ. Tây Nguyên giữ nguyên. Đông Nam Bộ thêm Long An và Tiền Giang. Còn lại là Đồng bằng sông Cửu Long.",
                "type": "text"
            },
            {
                "info": "- Giải pháp nào để việc phân vùng phát huy được hiệu quả?",
                "type": "text"
            },
            {
                "info": "- Điều cần thiết là xây dựng cơ chế quản lý vùng hợp lý, hiệu quả. Cơ quan phát triển vùng nên áp dụng từng bước, có thí điểm. Thay vì để các chủ tịch tỉnh thay nhau điều hành hội đồng vùng, Chính phủ nên cử một Phó thủ tướng phụ trách một vùng hoặc một nhóm vùng. Hội đồng vùng phải được Chính phủ hoặc Quốc hội giao nhiệm vụ để hoạch định những chính sách cho từng vùng. ",
                "type": "text"
            },
            {
                "info": "Mỗi hội đồng vùng cần có cơ quan chuyên môn giúp việc gồm chuyên gia, nhà hoạch định chính sách. Tuỳ theo đặc điểm từng vùng mà cơ quan giúp việc sẽ có cơ cấu chuyên gia khác nhau. Đồng bằng sông Cửu Long nên ưu tiên nhiều chuyên gia về nông nghiệp chất lượng cao. Tây Nguyên là chuyên gia phát triển cây công nghiệp. Miền Trung là những nhà hoạch định chính sách phát triển kinh tế biển. ",
                "type": "text"
            },
            {
                "info": "Các vùng phải xây dựng quy chế hợp tác, chứ không chỉ dựa trên sự thương thảo tự phát như hiện nay. ",
                "type": "text"
            },
            {
                "info": "Để tạo đột phá, Chính phủ cần lập quỹ phát triển vùng, có thể từ ngân sách hoặc các nguồn huy động khác. Quỹ sẽ hỗ trợ, giải quyết những vướng mắc trong xây dựng cơ sở hạ tầng giữa các địa phương trong vùng. ",
                "type": "text"
            },
            {
                "info": "Đầu tháng 6, tại cuộc họp về phương án phân vùng trên cả nước giai đoạn 2021-2030, Bộ Kế hoạch và Đầu tư đề xuất phương án thứ nhất, giữ nguyên hai vùng đồng bằng sông Hồng và đồng bằng sông Cửu Long. Trung du và miền núi phía Bắc được tách thành Đông Bắc và Tây Bắc. Duyên hải miền Trung tách thành Bắc Trung Bộ và Nam Trung Bộ; tỉnh Thừa Thiên Huế thuộc Nam Trung Bộ; tỉnh Bình Thuận sang Đông Nam Bộ.",
                "type": "text"
            },
            {
                "info": "Bốn tỉnh Tây Nguyên gồm Kon Tum, Gia Lai, Đăk Lăk, Đăk Nông gộp vào Nam Trung Bộ. Vùng Đông Nam Bộ mới gồm các tỉnh hiện nay, bổ sung Lâm Đồng và Bình Thuận.",
                "type": "text"
            },
            {
                "info": "Văn phòng Chính phủ đề xuất phương án hai, tách Bắc Trung Bộ và duyên hải miền Trung thành Bắc Trung Bộ và Nam Trung Bộ (Thừa Thiên Huế thuộc Bắc Trung Bộ). Đồng bằng sông Hồng được mở rộng thêm tỉnh Hòa Bình, Phú Thọ, Thái Nguyên, Bắc Giang và đổi tên thành vùng đồng bằng và trung du Bắc Bộ. Ba vùng Tây Nguyên (5 tỉnh); Đông Nam Bộ (6 tỉnh, thành phố); đồng bằng sông Cửu Long (13 tỉnh, thành phố) giữ nguyên như hiện nay.",
                "type": "text"
            }
        ],
        "author": "Viết Tuân"
    },
    {
        "link": "https://vnexpress.net/tiem-kich-trung-quoc-ap-sat-dai-loan-4117314.html",
        "category": "Thế giới",
        "title": "Tiêm kích Trung Quốc áp sát Đài Loan",
        "time": "  18/6/2020 08:17 ",
        "location": "",
        "description": "Tiêm kích, vận tải cơ Trung Quốc bay vào vùng nhận diện phòng không Đài Loan lần thứ tư trong 9 ngày, buộc chiến đấu cơ hòn đảo can thiệp.",
        "content": [
            {
                "info": "Cơ quan phòng vệ Đài Loan cho biết tiêm kích J-10 và vận tải cơ của không quân Trung Quốc đại lục bay vào vùng nhận diện phòng không (ADIZ) quanh hòn đảo vào trưa 17/6. Sau khi lực lượng vũ trang Đài Loan triển khai chiến đấu cơ xua đuổi và phát cảnh báo qua điện đàm, các máy bay Trung Quốc nhanh chóng quay đầu trở về.",
                "type": "text"
            },
            {
                "info": "\"Tình hình hiện tại vẫn bình thường\", cơ quan phòng vệ Đài Loan cho hay.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/J-10C-01-7671-1592442375.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=c2GPEc_ymQEC_q9TwgUCxg",
                "type": "image"
            },
            {
                "info": "Tiêm kích J-10C Trung Quốc bay huấn luyện năm 2017. Ảnh: Sino Defence.",
                "type": "img_des"
            },
            {
                "info": "Đây là lần thứ tư các máy bay quân sự Trung Quốc áp sát đảo Đài Loan trong chưa đầy 10 ngày qua. Hôm 9/6, hòn đảo phải triển khai chiến đấu cơ xua đuổi một số tiêm kích Su-30 Trung Quốc. Ba ngày sau, Đài Loan tiếp tục điều chiến đấu cơ ngăn máy bay vận tải Y-8 xâm nhập. Tiêm kích J-10 Trung Quốc hôm 16/6 cũng tiến vào ADIZ Đài Loan và rời đi sau khi nhận cảnh báo qua vô tuyến.",
                "type": "text"
            },
            {
                "info": "Bộ Quốc phòng Trung Quốc chưa bình luận về những hoạt động này.",
                "type": "text"
            },
            {
                "info": "Loạt chuyến bay này dường như là phản ứng của Bắc Kinh với việc Washington cho vận tải cơ bay qua rìa phía tây đảo Đài Loan, cũng như răn đe vụ Đài Bắc phóng hai tên lửa hôm 11/6. Vụ phóng thử này nằm trong chương trình phát triển tên lửa nhằm tăng năng lực phòng thủ của Đài Loan trước đại lục.",
                "type": "text"
            },
            {
                "info": "Trung Quốc luôn coi Đài Loan là lãnh thổ chờ thống nhất, kể cả bằng vũ lực nếu cần thiết. Bắc Kinh gần đây gia tăng áp lực với Đài Bắc, đe dọa hòn đảo sẽ phải \"trả giá\" nếu theo đuổi chủ nghĩa ly khai. Quân đội Trung Quốc cũng nhiều lần tiến hành các cuộc diễn tập quy mô lớn xung quanh đảo Đài Loan với sự tham gia của những khí tài hiện đại nhất trong biên chế.",
                "type": "text"
            },
            {
                "info": "Giới chức Đài Loan ngày càng lo ngại rằng Trung Quốc sẽ đẩy mạnh hoạt động quân sự nhằm \"xóa nhòa ranh giới\" với hòn đảo sau khi kiểm soát được Covid-19. Giới quan sát cho rằng các hoạt động áp sát của không quân Trung Quốc nằm dưới ngưỡng châm ngòi chiến tranh, nhưng sẽ giúp Bắc Kinh gia tăng kiểm soát ở khu vực về mặt quân sự, tương tự những gì nước này đã làm ở Biển Đông.",
                "type": "text"
            }
        ],
        "author": "Vũ Anh (Theo Reuters)"
    },
    {
        "link": "https://vnexpress.net/nhung-nguoi-giu-an-ninh-trong-khu-tu-tri-o-my-4116778.html",
        "category": "Thế giới",
        "title": "Những người giữ an ninh trong 'khu tự trị' ở Mỹ",
        "time": "  18/6/2020 08:00 ",
        "location": "",
        "description": "Antonio Ochoa chưa từng được đào tạo bài bản về an ninh, nhưng giờ anh đóng vai trò như một cảnh sát bảo vệ khu phố của mình.",
        "content": [
            {
                "info": "3h sáng thứ 7 tuần trước, Ochoa được huy động để giải quyết vụ gây rối trên khu phố trung tâm ở Seattle, bang Washington, Mỹ. Một người đàn ông da màu giận dữ la hét và trút giận bằng cách đạp đổ một thùng rác. ",
                "type": "text"
            },
            {
                "info": "Ochoa, cư dân da trắng của \"Khu Tự trị Capitol Hill\", không lập tức tiếp cận người này, thay vào đó, anh nhặt rác vương vãi xung quanh và cho anh ta thêm không gian. Người đàn ông da màu nhanh chóng tỏ ra hối lỗi về hành động của mình và đề nghị giúp Ochoa dọn dẹp khu vực này.",
                "type": "text"
            },
            {
                "info": "Đây chỉ là một trong nhiều tình huống mà Ochoa, 28 tuổi, phải xử lý trong những ngày qua. Anh là một trong số tình nguyện viên bảo vệ an toàn cho \"khu tự trị\", với mỗi ca làm việc kéo dài 4 tiếng. ",
                "type": "text"
            },
            {
                "info": "\"Khu Tự trị Capitol Hill\" được thành lập tuần trước giữa lúc làn sóng biểu tình Mạng người da màu cũng quan trọng sục sôi ở Mỹ. Trước đó, xung đột giữa những người biểu tình vì cái chết của George Floyd và cảnh sát tại thành phố Seattle rơi vào bế tắc suốt một tuần. Cuối cùng, phản ứng ngày càng dữ dội của đám đông buộc Sở Cảnh sát Seattle hôm 8/6 phải nhượng bộ, bằng cách rút hết sĩ quan khỏi đồn tại khu dân cư Capitol Hill và để người biểu tình tự do làm điều họ muốn.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/khu-tu-tri-5033-1592452244.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=kNftxrPGV1xUZt7zOBtdjA",
                "type": "image"
            },
            {
                "info": "Người biểu tình dựng rào chắn cho khu tự trị ở Capitol Hill, thành phố Seattle tuần trước. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Mục tiêu cốt lõi của khu vực này là xây dựng cộng đồng tự quản không cảnh sát. Thay vào đó, các tình nguyện viên, trong đó có nhiều người mong muốn xóa bỏ lực lượng cảnh sát, đã bắt đầu tổ chức lực lượng an ninh riêng.",
                "type": "text"
            },
            {
                "info": "Đội an ninh tình nguyện từng xử lý nhiều sự cố như lao xe vào đám đông hay các vụ gây rối trên phố. Họ cũng phải can thiệp khi những vị khách có vũ trang tìm đến khu tự trị. Họ xoa dịu các xung đột, ngăn tình trạng cướp phá cửa hàng và xử lý các sự cố liên quan tới sức khỏe tâm thần.",
                "type": "text"
            },
            {
                "info": "Các tình nguyện viên cho biết công việc của họ cho thấy mô hình về thành phố không có cảnh sát sẽ như thế nào. \"Chúng tôi có cơ hội để tạo ra một điều gì đó ở đây. Do đó, bảo vệ khu phố cũng chính là bảo vệ lợi ích của tôi\", Ochoa, người sống trong khu phố Capitol Hill, cho hay. \"Tôi sống ở Hill và việc cảnh sát hiện diện ở đây luôn làm dấy lên căng thẳng\".",
                "type": "text"
            },
            {
                "info": "Cuối tuần qua, khoảng hơn 20 người đã tập hợp thành lực lượng an ninh, thay phiên bảo vệ khu tự trị suốt ngày đêm. Trung tâm chỉ huy của họ rất đơn giản, gồm một chiếc lều tạm, bàn gấp, bảng trắng và sổ ghi chú. Nhiều người, trong đó có phụ nữ da màu, đã hỏi cách đăng ký tham gia lực lượng này. ",
                "type": "text"
            },
            {
                "info": "Người điều phối công việc chia các tình nguyện viên thành từng cặp làm việc cùng nhau, phát bộ đàm để liên lạc, đồng thời thêm số điện thoại của họ vào một nhóm trò chuyện sử dụng tin nhắn mã hóa Signal. Họ cũng hướng dẫn tình nguyện viên các kỹ năng cơ bản để giảm leo thang căng thẳng: nói bằng âm lượng nhỏ, thiết lập đối thoại, sử dụng cử chỉ tay để ra hiệu tình hình ổn định hoặc cảnh báo tội phạm rằng họ đang bị theo dõi. ",
                "type": "text"
            },
            {
                "info": "Ochoa và đồng nghiệp đã dùng cách tiếp cận này để đối phó với một người đàn ông liên tục ném táo vào người qua đường. Họ cẩn thận theo dõi động thái của người này và đảm bảo sự can thiệp của họ không khiến anh ta bị thương. Người đàn ông thậm chí còn đấm một đồng nghiệp của Ochoa, nhưng không bị đánh trả. Cuối cùng, họ cũng khiến anh ta bình tĩnh hơn và rời đi.",
                "type": "text"
            },
            {
                "info": "\"Không cần ghì ai đó xuống đất và lập tức còng tay họ, các giải pháp thay thế của chúng tôi hiệu quả và giúp tạo ra cộng đồng an toàn hơn\", Ochoa nói.",
                "type": "text"
            },
            {
                "info": "Lắng nghe và thấu hiểu nhu cầu của những người có trạng thái tinh thần bất ổn, như say rượu hoặc mắc bệnh tâm thần, là hai chiến thuật rất quan trọng trong cách tiếp cận này. Nhân viên tình nguyện Mark Markinson chia sẻ đã \"xoa dịu\" được một người đàn ông dọa đấm anh, bằng cách cho anh ta một miếng pizza. Markinson sau đó hiểu rằng vì quá đói nên người đàn ông này mới có thái độ hung hăng như vậy. ",
                "type": "text"
            },
            {
                "info": "\"Bạn chỉ cần lắng nghe những người đang tranh luận, rồi tìm cách giảm căng thẳng và hòa giải họ, hoặc cũng có thể tách họ ra xa nhau\", Markinson nói. ",
                "type": "text"
            },
            {
                "info": "Anh thêm rằng không nên có định kiến cá nhân khi tiếp cận và giải quyết các tình huống phát sinh, giống như cách một số cảnh sát hay làm. Markinson, cư dân da trắng ở Capitol Hill, chia sẻ anh đã từng phải đấu tranh để xóa bỏ các định kiến về người da màu. ",
                "type": "text"
            },
            {
                "info": "\"Tôi đã mất rất nhiều thời gian để đấu tranh với nó. Việc bạn chấp nhận sự tồn tại của người khác và hiểu về họ là rất quan trọng\", anh nói. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/khu-tu-tri-3-3752-1592417891.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IEoxw1pcVgYYsNcu0OzWeg",
                "type": "image"
            },
            {
                "info": "Dòng chữ \"Capitol Hill tự do\" trên lối vào khu tự trị ở Seattle, hôm 15/6. Ảnh: AP.",
                "type": "img_des"
            },
            {
                "info": "Markinson cho biết nhiều nơi trên thế giới có các khu phố giống họ đang xây dựng, như Exarcheia ở Athens, Hy Lạp, hay Free Christiana ở Copenhagen, Đan Mạch. Trong khi đó, Ochoa cho rằng mục tiêu của họ cũng giống như nhiều khu phố nhỏ ở Mỹ muốn loại bỏ sở cảnh sát.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, mô hình \"tự trị\" này cũng đối mặt với nhiều thách thức. Xung đột có thể xảy ra bất kỳ lúc nào giữa những người ủng hộ khu phố tự trị và người phản đối. Việc nhiều người trong khu tự trị sở hữu súng hợp pháp cũng được cho là một vấn đề lớn.",
                "type": "text"
            },
            {
                "info": "\"Nếu bạn được tự do mang súng, việc giảm căng thẳng sẽ càng trở nên thách thức hơn, bởi lúc nào đó chính bạn có thể trở thành mối đe dọa cho người khác\", Markinson nhận định.",
                "type": "text"
            },
            {
                "info": "Điều này cũng có thể khiến các tình nguyện viên an ninh dễ bị tổn thương. Nhiều tình nguyện viên cho hay họ đặc biệt lo ngại về các nhóm cánh hữu, như Three Percenters and the Proud Boys, bởi họ từng nổi tiếng với các cuộc đụng độ bạo lực ở Portland, Oregon và New York. Hôm 14/6 vừa qua, hình ảnh nhân viên an ninh tình nguyện James Madison mang khẩu súng AR-15 đứng gác ở phía nam khu tự trị cũng làm dấy lên nhiều lo ngại. ",
                "type": "text"
            },
            {
                "info": "\"Trong một thế giới không cảnh sát, chúng ta đừng bao giờ trở thành cảnh sát của chính mình\", tấm biển trên rào chắn của khu tự trị viết. ",
                "type": "text"
            }
        ],
        "author": "Thanh Tâm (Theo Washington Post)"
    },
    {
        "link": "https://vnexpress.net/hon-450-000-nguoi-chet-vi-ncov-toan-cau-4117272.html",
        "category": "Thế giới",
        "title": "Hơn 450.000 người chết vì nCoV toàn cầu",
        "time": "  18/6/2020 07:41 ",
        "location": "",
        "description": "Thế giới ghi nhận gần 8,4 triệu ca nhiễm và hơn 450.000 người chết do nCoV, trong bối cảnh vẫn còn nhiều \"điểm nóng\" như Nam Mỹ, Ấn Độ.",
        "content": [
            {
                "info": "213 quốc gia và vùng lãnh thổ ghi nhận 8.389.609 ca nhiễm và 450.397 ca tử vong do nCoV, tăng lần lượt 141.424 và 5.253 so với hôm qua. Tổng cộng 4.378.701 người đã bình phục.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/2020-06-17T000000Z-1513654022-1447-9567-1592441096.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JMmzjJHCsMPn1qTjB2sK2A",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế lấy mẫu xét nghiệm ở Bangladesh ngày 17/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Mỹ, vùng dịch lớn nhất thế giới, báo cáo 2.233.225 ca nhiễm và 119.930 ca tử vong, tăng lần lượt 24.825 và 798 ca trong 24 giờ qua. Vài tuần sau khi nới lỏng các biện pháp hạn chế nhằm ngăn nCoV, một số bang của Mỹ ghi nhận số người nhập viện vì Covid-19 cao chưa từng thấy. Theo dự báo, đến ngày 1/10, số ca tử vong vì nCoV có thể lên tới hơn 201.000.",
                "type": "text"
            },
            {
                "info": "Giới chuyên gia đang lo ngại kế hoạch tổ chức vận động tranh cử của Tổng thống Donald Trump, cùng làn sóng biểu tình chống phân biệt chủng tộc, có nguy cơ khiến tình hình dịch bệnh tồi tệ hơn.",
                "type": "text"
            },
            {
                "info": "Bộ Y tế và Dịch vụ Nhân sinh Mỹ (HHS) ước tính có tới 12% trong tổng số dân 331 triệu người của Mỹ sẽ không cần tiêm vaccine Covid-19 vì đã tiếp xúc với nCoV trước đó. Trong khi đó, một quan chức khác cho rằng chưa có gì chắc chắn về việc vaccine Covid-19 sẽ thành công.",
                "type": "text"
            },
            {
                "info": "Brazil, vùng dịch lớn thứ hai thế giới, báo cáo thêm 31.475 ca nhiễm và 1.209 ca tử vong, nâng tổng số lên lần lượt 960.309 và 46.665. ",
                "type": "text"
            },
            {
                "info": "Các nhà nghiên cứu bày tỏ lo ngại số người chết vì Covid-19 trên thực tế tại Brazil bị che đậy, căn cứ vào tình trạng thiếu xét nghiệm, cùng sự tăng vọt số ca tử vong vượt mức, tức số người chết vượt quá dự đoán dựa trên tỷ lệ tử vong cùng kỳ những năm trước đây. Tuy nhiên, Tổ chức Y tế Thế giới (WHO) nhận định hệ thống y tế của nước này vẫn chịu được áp lực.",
                "type": "text"
            },
            {
                "info": "Tương tự Brazil, tình hình dịch bệnh tại các nước Mỹ Latin khác cũng chưa hạ nhiệt. Peru ghi nhận 240.908 ca nhiễm và 7.257 ca tử vong, tăng lần lượt 3.752 và 201. Các trường học, nhà hàng, quán bar vẫn phải đóng cửa. ",
                "type": "text"
            },
            {
                "info": "Mexico báo cáo 154.863 ca nhiễm và 18.310 ca tử vong, tăng lần lượt 4.599 và 730. Một số ngành công nghiệp tại nước này đã hoạt động trở lại, trong khi biên giới phía bắc với Mỹ sẽ đóng ít nhất tới ngày 21/7. Giới chức y tế Mexico cảnh báo số ca nhiễm tại nước này có nguy cơ vẫn tăng khi quá trình làm phẳng đường cong dịch đang chững lại.",
                "type": "text"
            },
            {
                "info": "Nga, vùng dịch lớn thứ ba thế giới, báo cáo thêm 194 ca tử vong, nâng tổng số người chết lên 7.478. Số ca nhiễm tăng thêm 7.843, lên 553.301, đánh dấu mức tăng thấp nhất kể từ 30/4. Nước này bắt đầu nới phong tỏa từ ngày 12/5 và các địa phương được phép áp dụng cách chống dịch khác nhau. Moskva từ ngày 9/6 được phép tự do ra ngoài và sử dụng phương tiện giao thông công cộng. ",
                "type": "text"
            },
            {
                "info": "Tổng thống Vladimir Putin cho rằng Nga xử lý khủng hoảng tốt hơn Mỹ, bởi giới chức liên bang và cấp vùng ở nước này đã phối hợp ăn ý với nhau, không có bất đồng giống như Mỹ. Tuy nhiên, nhiều nhà phê bình tỏ ra hoài nghi số liệu Nga công bố.",
                "type": "text"
            },
            {
                "info": "Anh báo cáo thêm 1.115 ca nhiễm và 184 ca tử vong, nâng tổng số lên lần lượt 299.251 và 42.153. Nước này đang tiến hành tái mở cửa một cách thận trọng. Các cửa hàng quần áo hoạt động trở lại hôm 15/6, nhưng khách không được sử dụng phòng thử đồ. Hiệu sách cho phép đọc lướt, nhưng khách hàng phải đặt những cuốn sách họ chạm vào mà không mua vào chỗ \"cách ly\" riêng.",
                "type": "text"
            },
            {
                "info": "Tây Ban Nha ghi nhận thêm 355 ca nhiễm, nâng tổng số lên 291.763, số ca tử vong vẫn là 27.136, không tăng ca mới. Tình trạng khẩn cấp tại Tây Ban Nha được duy trì ít nhất tới 21/6. Bộ trưởng Y tế Salvador Illa cho biết người Tây Ban Nha vẫn bắt buộc phải đeo khẩu trang nếu không thể giữ khoảng cách 1,5 m với nhau, cả trong nhà và ngoài trời.",
                "type": "text"
            },
            {
                "info": "Italy ghi nhận thêm 328 ca nhiễm và 43 ca tử vong, nâng tổng số lên lần lượt 237.828 và 34.448. Nước này ghi nhận hai ổ dịch mới ở thủ đô Rome, trong bối cảnh toàn bộ cửa hàng, nhà hàng, quán bar, phương tiện công cộng đã mở cửa trở lại, người dân cũng được tự do di chuyển khắp đất nước. Tuy nhiên, trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Đức báo cáo thêm 1.797 ca nhiễm và 17 ca tử vong, nâng tổng số lên lần lượt 190.179 và 8.927. Cùng với Bỉ, Pháp và Hy Lạp, Đức đã mở cửa biên giới cho các nước trong khối EU từ hôm 15/6. Nước này sẽ duy trì các biện pháp cách biệt cộng đồng đến ngày 29/6. Thủ tướng Merkel cấm tổ chức các sự kiện lớn cho đến tháng 10.",
                "type": "text"
            },
            {
                "info": "Tại Trung Đông, Iran ghi nhận thêm 2.612 ca nhiễm, nâng tổng số lên 195.051, trong đó 9.185 người chết, tăng 120 trường hợp so với hôm trước. Đây là ngày thứ tư liên tiếp nước này ghi nhận hơn 100 ca tử vong mới. Phát ngôn viên Bộ Y tế Iran Sima Sadat Lari cảnh báo các con số thậm chí có thể tồi tệ hơn nếu người dân không chịu ở nhà trong kỳ nghỉ sắp tới. Iran đã cho phép toàn bộ cửa hàng, nhà hàng, quán bar và phương tiện công cộng hoạt động, một số trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Arab Saudi ghi nhận thêm 4.919 ca nhiễm và 39 ca tử vong, nâng tổng số lên lần lượt 141.234 và 1.091. Nước này sẽ chấm dứt lệnh giới nghiêm toàn quốc vì nCoV từ ngày 21/6, trừ thành phố Mecca. Tuy nhiên, giới chức chưa công bố liệu họ có cho phép tổ chức lễ hành hương Hajj, dự kiến vào cuối tháng 7, hay không.",
                "type": "text"
            },
            {
                "info": "Tại Nam Á, Ấn Độ ghi nhận 367.264 ca nhiễm và 12.262 ca tử vong, tăng lần lượt 13.103 và 341. Hơn 1.000 ca nhiễm mới được ghi nhận mỗi ngày tại thủ đô Delhi, nơi thiếu giường bệnh trầm trọng. Hệ thống y tế Ấn Độ còn đang chuẩn bị đối mặt với các căn bệnh theo mùa như sốt xuất huyết và sốt rét, được cho là sẽ khiến việc xử lý Covid-19 trở nên khó khăn hơn. Tuy nhiên, nước này đã cho phép cửa hàng, nhà hàng, quan bar mở trở lại, các trường học tại khu vực nguy cơ cao bị đóng cho đến 30/6.",
                "type": "text"
            },
            {
                "info": "Trung Quốc báo cáo 28 ca nhiễm mới, gồm 4 ca nhập khẩu và 24 ca lây lan trong cộng đồng, trong đó 21 ca ở Bắc Kinh. Tổng số ca nhiễm là 83.293, số ca tử vong duy trì ở mức 4.634, không tăng ca mới.",
                "type": "text"
            },
            {
                "info": "Tình hình Covid-19 tại nước này trở nên phức tạp sau khi phát hiện ổ dịch liên quan đến chợ đầu mối Tân Phát Địa ở Bắc Kinh, gây lo ngại về làn sóng dịch bệnh thứ hai. Chính quyền Bắc Kinh đã nâng mức cảnh báo dịch bệnh lên cấp độ hai, phong tỏa một phần thành phố, đóng cửa toàn bộ trường học, địa điểm thể thao và giải trí trong nhà và hủy hơn 1.200 chuyến bay. Quan chức địa phương cũng đang chạy đua truy vết tiếp xúc những người từng đến hoặc có liên hệ với chợ Tân Phát Địa.",
                "type": "text"
            },
            {
                "info": "Indonesia trở thành vùng dịch lớn nhất Đông Nam Á sau khi ghi nhận 1.031 ca mới trong 24h, nâng tổng số lên 41.431, trong đó 2.276 người chết, tăng 45 ca. Trường học đóng cửa cho đến 13/7, nhà hàng quán bar dừng hoạt động, chỉ các cửa hàng bán đồ thiết yếu được mở lại.",
                "type": "text"
            },
            {
                "info": "Singapore ghi nhận 41.216 ca nhiễm, tăng 247, trong đó 26 người chết. Ca nhiễm ở Singapore chủ yếu là lao động nhập cư sống trong các ký túc xá. Singapore cho phép phương tiện công cộng, một số trường và một số cửa hàng như tiệm bán đồ dùng học sinh mở lại. Nhà hàng và quán bar vẫn không được tiếp khách mà chỉ phục vụ bán mang về hoặc giao hàng tận nơi.",
                "type": "text"
            },
            {
                "info": "Việt Nam, Lào, Campuchia và Đông Timor là các nước trong khu vực chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/container-de-bep-xe-khach-ba-nguoi-chet-4117264.html",
        "category": "Thời sự",
        "title": "Container đè bẹp xe khách, ba người chết",
        "time": "  18/6/2020 06:46 ",
        "location": "Quảng Ninh",
        "description": " Xe container chở hàng chạy trên quốc lộ 18A, bất ngờ lật nghiêng đè bẹp xe limousine chở khách chạy chiều ngược lại, lúc 22h30 ngày 17/6.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/IMG-2689-PNG-3768-1592422535.png?w=680&h=0&q=100&dpr=1&fit=crop&s=CeogOVTb5SIWAjqdIPmHjw",
                "type": "image"
            },
            {
                "info": "Hiện trường vụ tai nạn. Phải mất nhiều giờ chiếc xe container mới được cẩu ra khỏi chiếc xe 16 chỗ. Ảnh: B.M",
                "type": "img_des"
            },
            {
                "info": "Ông Lê Thanh Hải (53 tuổi, trú TP Móng Cái) lái xe container chạy hướng Móng Cái - Hạ Long, đến xã Quảng Minh, huyện Hải Hà thì lật sang bên trái. Thùng container đè lên xe chở khách limousine do anh Hoàng Minh Hà (40 tuổi, trú TP Móng Cái) cầm lái chạy chiều ngược lại.",
                "type": "text"
            },
            {
                "info": "Trên xe khách còn có anh Dương Văn Tú (44 tuổi, trú TP Uông Bí) và chị Hà Minh Trang (23 tuổi, trú TP Móng Cái).",
                "type": "text"
            },
            {
                "info": "Do xe container chở hàng nặng nên nhà chức trách phải điều ba xe cẩu để giải phóng hiện trường. Đến 1h20 sáng nay, container được kéo ra khỏi xe chở khách.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/IMG-2692-PNG-8409-1592422536.png?w=680&h=0&q=100&dpr=1&fit=crop&s=WSvgT4-bQRZ2YidBIi6Fqw",
                "type": "image"
            },
            {
                "info": "Chiếc xe 16 chỗ nát bươm sau tai nạn. Ảnh: B.M",
                "type": "img_des"
            },
            {
                "info": "Tại hiện trường, xe chở khách limousine nát bươm, nhà chức trách xác định ba người trên xe đều tử vong. Lái xe container thoát nạn.",
                "type": "text"
            },
            {
                "info": "Đến 4h sáng, quốc lộ 18A thông trở lại. Công an vẫn đang khám nghiệm trường làm rõ nguyên nhân tai nạn.",
                "type": "text"
            },
            {
                "info": "Xe khách gặp tai nạn là loại 16 chỗ hoán cải thành chín chỗ ngồi. So với xe chở khách thông thường, loại xe này tiện nghi hơn nên được gọi là dịch vụ xe \"limousine\".",
                "type": "text"
            }
        ],
        "author": "Minh Cương"
    },
    {
        "link": "https://vnexpress.net/trump-ky-luat-trung-phat-quan-chuc-trung-quoc-4117270.html",
        "category": "Thế giới",
        "title": "Trump ký luật trừng phạt quan chức Trung Quốc",
        "time": "  18/6/2020 06:43 ",
        "location": "",
        "description": "Tổng thống Mỹ ký ban hành Đạo luật Chính sách Nhân quyền người Duy Ngô Nhĩ, cho phép trừng phạt quan chức Trung Quốc.",
        "content": [
            {
                "info": "Đạo luật Chính sách Nhân quyền người Duy Ngô Nhĩ, được Tổng thống Trump ký ban hành thành luật hôm 17/6, trong đó kêu gọi trừng phạt những người chịu trách nhiệm giam hàng loạt người Duy Ngô Nhĩ và các nhóm Hồi giáo khác ở Tân Cương, gồm Bí thư Đảng ủy Tân Cương Trần Toàn Quốc.",
                "type": "text"
            },
            {
                "info": "Luật cũng kêu gọi các công ty Mỹ hoạt động tại Tân Cương đảm bảo không sử dụng nhân sự là \"các lao động cưỡng bức\". Quốc hội Mỹ tháng trước đã thông qua dự luật này chỉ với một phiếu chống, dọn đường cho các biện pháp trừng phạt quan chức Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Tổng thống Mỹ không tổ chức lễ ký luật trong bối cảnh nhiều tờ báo Mỹ đăng tải trích đoạn hồi ký của cựu cố vấn an ninh quốc gia John Bolton, trong đó nói ông Trump tìm kiếm sự giúp đỡ của Chủ tịch Trung Quốc để tái đắc cử tại một cuộc họp kín năm 2019. Trump cũng ủng hộ ông Tập xây dựng các trại tập trung ở Tân Cương, theo Bolton. Nhà Trắng chưa bình luận thông tin.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/Trump-4481-1592436963.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gc5Rxt6unMfIqNFHwHaMOg",
                "type": "image"
            },
            {
                "info": "Tổng thống Mỹ Trump tại Nhà Trắng, thủ đô Washington, hôm 15/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Đạo luật yêu cầu Nhà Trắng đệ trình báo cáo lên quốc hội trong vòng 180 ngày, xác định những người được coi là chịu trách nhiệm ngược đãi người Duy Ngô Nhĩ. Những cá nhân này sẽ bị trừng phạt bằng những hình thức như đóng băng tài sản ở Mỹ và bị từ chối nhập cảnh.",
                "type": "text"
            },
            {
                "info": "Từ đầu năm 2017, chính phủ Trung Quốc bị cáo buộc đưa khoảng một triệu người Duy Ngô Nhĩ và người dân tộc thiểu số Hồi giáo vào các trại tập trung. Bắc Kinh khẳng định các cơ sở là \"trung tâm đào tạo nghề\" và họ đang phản ứng hợp pháp với mối đe dọa từ chủ nghĩa cực đoan tôn giáo. Tuyên bố trên không thuyết phục các nước phương Tây, đặc biệt là Mỹ.",
                "type": "text"
            },
            {
                "info": "Trung Quốc từng cảnh báo sẽ hành động trả đũa nếu ông Trần bị nhắm mục tiêu trừng phạt, gọi các động thái của Mỹ về Tân Cương là \"can thiệp thô bạo\" vào vấn đề nội bộ của nước này.",
                "type": "text"
            },
            {
                "info": "Việc Trump ký luật gây sức ép với Trung Quốc về người Duy Ngô Nhĩ diễn ra trong bối cảnh quan hệ Mỹ - Trung ngày càng xấu đi do Covid-19. Mỹ cáo buộc Trung Quốc thiếu minh bạch, che giấu dịch bệnh và chậm cảnh báo, trong khi Bắc Kinh bác bỏ toàn bộ cáo buộc này.",
                "type": "text"
            }
        ],
        "author": "Mai Lâm (Theo Reuters)"
    },
    {
        "link": "https://vnexpress.net/hoa-don-dien-lai-nhay-vot-4117246.html",
        "category": "Kinh doanh",
        "title": "Hoá đơn điện lại 'nhảy vọt'",
        "time": "  18/6/2020 06:38 ",
        "location": "",
        "description": "Hoá đơn điện tháng 6 của nhiều hộ gia đình miền Bắc tăng đột biến gấp đôi, thậm chí gấp 4 lần tháng trước, dù đã được \"hỗ trợ vì Covid-19\". ",
        "content": [
            {
                "info": "Nhận hoá đơn tháng 6 với số điện tiêu thụ hơn 1.000 kWh, chị Phương (Cầu Giấy, Hà Nội) giật mình. Với lượng điện này, chị phải trả gần 3,2 triệu đồng, trong khi tháng trước đó hầu hết thành viên trong gia đình đều ở nhà khi giãn cách xã hội vì Covid-19 chỉ trả hơn 1 triệu đồng.",
                "type": "text"
            },
            {
                "info": "\"Bọn trẻ ban ngày đi học hết, gia đình chỉ bật điều hoà vào ban đêm trong vài ngày nóng gắt đầu tháng 6 mà tiền điện đã tăng vọt. Thời gian tới còn nóng hơn nữa thì không biết sẽ nhảy cỡ nào\", chị nói. ",
                "type": "text"
            },
            {
                "info": "Tương tự, anh Thắng (Tây Hồ, Hà Nội) cũng phản ánh, tiền điện tháng 6 đã tăng hơn 4 lần so với tháng trước. Tháng 5 nhà anh dùng hơn 420 kWh nhưng sang tháng 6 \"vọt\" lên trên 1.500 kWh, phải trả trên 4,5 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Ngành điện nói việc tăng lượng điện tiêu thụ vì thời tiết những ngày đầu tháng 6 nắng nóng gay gắt, nhưng anh Thắng cho rằng \"mức tăng nhiều lần như vậy là bất hợp lý\" và đặt nghi vấn về cách ghi chỉ số công tơ. ",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/17/hoa-don-tien-dien-tang-gap-4-4854-1592409617.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H-bYEnVnuGB-AEYAXYKyLQ",
                "type": "image"
            },
            {
                "info": "Một hoá đơn tiền điện của khách hàng ở Hà Nội tăng gấp 4 lần. ",
                "type": "img_des"
            },
            {
                "info": "Không riêng tại Hà Nội, hoá đơn tiền điện tháng 6 nhiều hộ gia đình tại các tỉnh, thành phố khác khu vực phía Bắc cũng tăng so với tháng trước.",
                "type": "text"
            },
            {
                "info": "Ông Quý (Ngô Quyền, Hải Phòng) cho biết, tiền điện tháng 6 lên hơn 2 triệu đồng, gấp đôi tháng 5 và so với cùng kỳ nắng nóng năm ngoái thì gấp rưỡi. \"Cùng tháng 6 nắng nóng năm ngoái, gia đình tôi tiêu thụ ít hơn 100 kWh. Vừa vào mùa mà tiền điện đã hơn 2 triệu đồng thì không biết tới khi đỉnh điểm còn tăng tới bao nhiêu\", ông chia sẻ.",
                "type": "text"
            },
            {
                "info": "Trong khi đó, đại diện Tổng công ty Điện lực Hà Nội (EVNHANOI) cho rằng tiền điện nhảy vọt do nắng nóng kéo dài. Tháng 5, Hà Nội chỉ hứng chịu một đợt nắng nóng duy nhất trong 2 ngày, nhưng từ đầu tháng 6 đến nay, Hà Nội liên tiếp nắng nóng gay gắt kéo dài với nền nhiệt duy trì ở mức trên 39 độ C. Với hiệu ứng nhà kính và các khối bê tông, tòa nhà cao tầng đã khiến mức nhiệt trong ngày tại Hà Nội có nơi lên đến gần 60 độ C.",
                "type": "text"
            },
            {
                "info": "Nắng nóng khiến lượng tiêu thụ điện tại Hà Nội ngày 9/6 đạt 89,209 triệu kWh - mức kỷ lục trong lịch sử. Lượng tiêu thụ trung bình ngày tăng 28% so với tháng 5 và 86% so với tháng 4. ",
                "type": "text"
            },
            {
                "info": "\"Kỳ hoá đơn tiền điện tháng 6 gồm cả những ngày nắng nóng gay gắt của tháng 5 và đợt nóng kéo dài đầu tháng 6. Khách hàng có kỳ ghi chỉ số từ ngày 16/5 đến ngày 15/6, khả năng hóa đơn tiền điện tăng cao, thậm chí tăng gấp đôi, gấp ba là điều có thể xảy ra\", đại diện EVNHANOI nói và bác khả năng chỉ số công tơ bị ghi sai.",
                "type": "text"
            },
            {
                "info": "Còn ông Lê Văn Trang - Phó tổng giám đốc Tổng công ty Điện lực miền Bắc (EVNNPC) cho biết, nắng nóng diện rộng khắp miền Bắc Trung bộ cuối tháng 5 và hơn 10 ngày đầu tháng 6 gây ra những thách thức không nhỏ trong việc cung ứng, vận hành lưới điện. Sản lượng điện tại 27 tỉnh, thành phía Bắc trong phạm vi quản lý của EVNNPC tăng 10-15% trong đợt nắng nóng.",
                "type": "text"
            },
            {
                "info": "Ông Nguyễn Trọng Phụng - Giám đốc Trung tâm chăm sóc khách hàng EVNNPC nói thêm, việc ghi chỉ số công tơ điện hàng tháng đều có sự giám sát của khách hàng. Tổng công ty xử lý nghiêm những trường hợp ghi sai, ghi không đúng số tiêu thụ.",
                "type": "text"
            },
            {
                "info": "Nguyên nhân khác khiến hóa đơn tiền điện cao là  cách tính biểu giá điện luỹ tiến 6 bậc thang hiện nay, khiến khách hàng dùng điện càng nhiều, tiền điện phải trả càng cao.",
                "type": "text"
            },
            {
                "info": "Cụ thể, giá bán lẻ điện sinh hoạt chia theo 6 bậc thang, thấp nhất 1.678 đồng một kWh và cao nhất 2.927 đồng một kWh. Các mức giá này chưa gồm thuế VAT. Do đó, lượng điện sử dụng càng nhiều càng rơi vào bậc thang giá cao.",
                "type": "text"
            },
            {
                "info": "Trong khi đó, sử dụng điều hoà làm mát khi thời tiết nắng gắt, theo các chuyên gia cũng làm tiêu tốn điện năng nhiều hơn. Ông Nguyễn Việt Dũng - Viện trưởng Viện Khoa học công nghệ Nhiệt - lạnh (Đại học Bách Khoa Hà Nội) nói: \"Nếu nhiệt độ cài đặt của điều hòa trong phòng giảm 1 độ, tiêu thụ điện năng của điều hòa cũng tăng lên 1,5-3%\".",
                "type": "text"
            },
            {
                "info": "Ông khuyến cáo nhiệt độ điều hoà chỉ nên để ở mức 26-28 độ C. Nếu chưa đủ mát, người dùng có thể bật thêm quạt gió kết hợp, giúp tiết kiệm khoảng 2-3% điện năng so với việc bật điều hòa ở mức nhiệt thấp hơn.",
                "type": "text"
            }
        ],
        "author": "Kỳ Duyên"
    },
    {
        "link": "https://vnexpress.net/man-city-xu-dep-arsenal-4117265.html",
        "category": "Thể thao",
        "title": "Man City xử đẹp Arsenal",
        "time": "  18/6/2020 04:19 ",
        "location": "Anh",
        "description": "Hậu vệ David Luiz liên tiếp mắc sai lầm, khiến Arsenal thua Man City 0-3 ở Etihad, trong trận đá bù vòng 28 Ngoại hạng Anh hôm 17/6.",
        "content": [
            {
                "info": "Ghi bàn: Sterling 45'+2, De Bruyne (pen) 51', Foden 90'+1.",
                "type": "text"
            },
            {
                "info": "Thẻ đỏ: Luiz 49'.",
                "type": "text"
            },
            {
                "info": "Trong ngày Ngoại hạng Anh trở lại, trận Man City - Arsenal được kỳ vọng lớn về chất lượng. Nhưng thế giằng co chỉ diễn ra trong 45 phút đầu, trước khi David Luiz phá hỏng mọi nỗ lực đứng vững tại Etihad của các đồng đội.",
                "type": "text"
            },
            {
                "info": "Luiz gây lo lắng cho các CĐV từ khi vào sân thay Pablo Mari ở phút 24, với nhiều tình huống chơi bóng thiếu an toàn. Để rồi đến phút bù giờ đầu tiên của hiệp một, trung vệ Brazil phá trượt bóng từ đường chuyền dài của Kevin De Bruyne. Raheem Sterling, đứng ngay sau Luiz, tận dụng cơ hội bằng pha vô lê cháy lưới Bernd Leno. Pha lập công của Sterling cũng là bàn thắng đầu tiên của Ngoại hạng Anh sau 100 ngày.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/eelgfnv2ss6wd11shf2g-gettyimag-8502-9670-1592428674.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=i2qw_igoIrwXCQ5Ay6VGgA",
                "type": "image"
            },
            {
                "info": "Sterling lần đầu ghi bàn trong năm 2020. Ảnh: Sky.",
                "type": "img_des"
            },
            {
                "info": "Hiệp hai chỉ mới trôi qua bốn phút, David Luiz mắc sai lầm tiếp theo. Trung vệ Arsenal, sau khi bị Riyad Mahrez vượt qua, truy cản trái phép với đối thủ trong vòng cấm từ phía sau. Đó cũng là sai lầm cuối cùng của Luiz trong trận. Anh bị truất quyền thi đấu, còn Man City được hưởng phạt đền. Từ cự ly 11 mét, Kevin De Bruyne hạ Leno để nâng tỷ số lên 2-0.",
                "type": "text"
            },
            {
                "info": "Tại năm giải VĐQG hàng đầu châu Âu, sau chín năm, mới có một cầu thủ vào sân thay người, nhận thẻ đỏ, gây ra penalty và mắc lỗi trực tiếp dẫn đến bàn thua khác của đội. Người gần nhất chơi tệ như Luiz trong một trận đấu quốc nội là Ivan Cordoba, với loạt sai lầm trong trận đấu của Inter với Brescia ở Serie A 2010-2011.",
                "type": "text"
            },
            {
                "info": "Tính từ đầu năm, Luiz mắc lỗi trực tiếp dẫn đến ba bàn thua của Arsenal, còn tính từ đầu mùa, anh gây ra bốn quả penalty. Đây đều là những con số cao nhất tại giải. Ở trận giao hữu với Brentford tuần trước, Luiz cũng mắc sai lầm khi rê bóng ở sân nhà, để đối thủ cướp được và gỡ hòa 1-1. Trận đó, Arsenal thua đội hạng Nhất 2-3.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/lrgcgxjuteybpoz2ndpz-gettyimag-5526-4909-1592428674.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=lX0jFzYv_qwForsYOgiG7w",
                "type": "image"
            },
            {
                "info": "Trọng tài truất quyền thi đấu của Luiz ở phút 51.",
                "type": "img_des"
            },
            {
                "info": "Khó khăn thực tế đến với Arsenal trước khi David Luiz gây thảm họa. Trong chưa đầy nửa giờ đồng hồ đầu tiên, lần lượt Granit Xhaka và Pablo Mari phải rời sân vì chấn thương. Đội khách may mắn thoát thua sớm, khi Man City bỏ lỡ hàng loạt cơ hội đối mặt với Leno. Nhưng rồi sai lầm của Luiz cụ thể hóa sức ép của chủ nhà trong hiệp đầu.",
                "type": "text"
            },
            {
                "info": "Chơi hơn người trong 40 phút cuối, Man City nhàn nhã kiểm soát thế trận. Họ, cũng như Arsenal, tận dụng tối đa năm sự thay đổi người để bảo đảm thể lực cho các cầu thủ. De Bruyne, Mahrez hay David Silva rời sân, nhưng đội chủ nhà vẫn áp đảo. ",
                "type": "text"
            },
            {
                "info": "Trận đầu tiên của hai đội sau Covid-19 chứng kiến ca chấn thương nặng thứ ba ở cuối trận. Thủ thành Ederson, ở trận thứ 100 tại Ngoại hạng Anh, vô tình va mạnh vào người đồng đội Eric Garcia trong pha lao ra cản bóng. Trung vệ Man City phải dùng máy thở, trong khi các đồng đội của anh ôm đầu lo lắng. ",
                "type": "text"
            },
            {
                "info": "Chỉ còn 10 người để đá nốt 11 phút bù giờ, nhưng Man City vẫn có thêm nhiều cơ hội và một trong số đó thành bàn. Sterling và Aguero phối hợp trong vòng vây của nhiều cầu thủ Arsenal, tạo ra pha đối mặt cho chân sút Argentina. Aguero không hạ được Leno và cột dọc, nhưng Phil Foden có mặt kịp thời để đá bồi ấn định chiến thắng 3-0.",
                "type": "text"
            },
            {
                "info": "Thắng lợi giúp Man City thu hẹp cách biệt với đỉnh bảng Liverpool xuống 22 điểm. Con số này gần như chỉ mang ý nghĩa trì hoãn ngày đăng quang của thầy trò Jurgen Klopp. Với Arsenal, hy vọng top 4 xa dần khi họ vẫn xếp thứ chín và kém vị trí thứ tư của Chelsea tám điểm. HLV Mikel Arteta thì đứt mạch bảy trận bất bại trên sân khách kể từ khi dẫn dắt \"Pháo thủ\".",
                "type": "text"
            },
            {
                "info": "Đội hình thi đấu:",
                "type": "text"
            },
            {
                "info": "Man City (4-3-3):Ederson; Walker, Garcia, Laporte (Fernandinho 80), Mendy; Gundogan, De Bruyne (Rodri 70), David Silva (B Silva 65); Mahrez (Foden 65), Gabriel Jesus (Aguero 80), Sterling.",
                "type": "text"
            },
            {
                "info": "Arsenal (4-2-3-1):Leno; Bellerin, Pablo Mari (Luiz 24), Mustafi, Tierney; Xhaka (Ceballos 8), Guendouzi (Maitland-Niles 67); Nketiah (Lacazette 67), Willock (Nelson 67), Saka; Aubameyang.",
                "type": "text"
            }
        ],
        "author": "Nhân Đạt"
    },
    {
        "link": "https://vnexpress.net/hua-hen-tu-vaccine-covid-19-trung-quoc-4116943.html",
        "category": "Sức khỏe",
        "title": "Hứa hẹn từ vaccine Covid-19 Trung Quốc",
        "time": "  18/6/2020 01:02 ",
        "location": "Trung Quốc",
        "description": "Hãng dược phẩm Biotec (CNBG) cho biết vaccine thử nghiệm ngừa Covid-19 đã kích hoạt hệ miễn dịch sản sinh kháng thể. ",
        "content": [
            {
                "info": "Theo thông tin được công bố ngày 16/6, đây là loại vaccine bất hoạt, phát triển tại một viện nghiên cứu có trụ sở Vũ Hán, liên kết với Sinopharm, công ty mẹ của CNBG. ",
                "type": "text"
            },
            {
                "info": "Thử nghiệm thực hiện trong vòng 28 ngày, kể từ 12/4, trên 1.120 người. Tất cả có sức khỏe bình thường, đều trong độ tuổi từ 18 đến 59. Mỗi người được tiêm hai mũi vaccine. ",
                "type": "text"
            },
            {
                "info": "Kết quả cho thấy các tình nguyện viên đều sinh lượng kháng thể cao mà không trải qua tác dụng phụ nghiêm trọng. Công ty cho biết đây là \"ứng viên\" tiềm năng nhất trong số những sản phẩm tương tự đang được phát triển ở Trung Quốc.",
                "type": "text"
            },
            {
                "info": "\"Kết quả vô cùng hứa hẹn, dữ liệu về tính an toàn và đặc hiệu của vaccine đã làm gia tăng đáng kể niềm tin của chúng tôi trong cuộc chiến chống lại dịch bệnh\", đại diện CNBG phát biểu. ",
                "type": "text"
            },
            {
                "info": "Giai đoạn 3 của nghiên cứu dự kiến thực hiện ở nước ngoài. Công ty đã đạt được thỏa thuận với các doanh nghiệp và viện nghiên cứu tại một số quốc gia và đang tiếp tục mở đơn đăng ký, tìm kiếm thêm tình nguyện viên tham gia thử nghiệm. Hãng cũng thành công xây dựng một nhà máy sản xuất với tiêu chuẩn an toàn sinh học cao, đủ để cung ứng vaccine trong trường hợp khẩn cấp.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/17/743e6af2-1f62-41f0-b31c-3c366a-3637-4099-1592368330.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JW9rK4jcfH21vIHR6fynmw",
                "type": "image"
            },
            {
                "info": "Các mẫu thử vaccine tại trụ sở của CNBG ở Bắc Kinh, ngày 16/3. Ảnh: Tân Hoa Xã",
                "type": "img_des"
            },
            {
                "info": "Theo truyền thông địa phương, vaccine mới đã được CNBG tiêm thử cho các nhân viên doanh nghiệp nhà nước, cần đi công tác nước ngoài, nhằm có thêm cơ sở dữ liệu về độ an toàn và hiệu quả. ",
                "type": "text"
            },
            {
                "info": "Kể từ khi Covid-19 khởi phát, nhiều hãng dược và cả chính phủ Trung Quốc ráo riết chạy đua để tìm cách ngăn ngừa và điều trị hiệu quả. Tháng trước, các chuyên gia thông báo một \"ứng viên\" khác, được phát triển bởi Viện Công nghệ Sinh học Bắc Kinh, cho thấy tác dụng trong việc bảo vệ cơ thể người khỏe mạnh khỏi mầm bệnh. ",
                "type": "text"
            },
            {
                "info": "Trung Quốc có tham vọng soán ngôi Mỹ trong cuộc đua điều chế, hứa hẹn sản xuất vaccine sớm nhất vào tháng 9, ngay cả khi chưa hoàn thành thử nghiệm lâm sàng. Đến nay, nước này có 5 vaccine đã bước vào giai đoạn thử nghiệm lâm sàng. ",
                "type": "text"
            },
            {
                "info": "Một số công ty vốn đầu tư nhà nước cam kết bỏ ra hàng trăm triệu đô la nhằm xoá bỏ các rào cản pháp lý, đẩy nhanh quá trình phát triển. Bản thân CNBG rót hơn 5 tỷ nhân dân tệ (703 triệu USD) để tiến hành nghiên cứu. ",
                "type": "text"
            },
            {
                "info": "Trung Quốc không thử sức với những công nghệ điều chế tiên tiến như sử dụng RNA thông tin. Các nhà khoa học phát triển loại vaccine truyền thống, dựa trên virus bất hoạt được nuôi cấy và làm giảm độc lực. Đây là hình thức tiêm chủng cổ điển và phổ biến, từng dùng để chống lại bệnh cúm thông thường, viêm gan A, bại liệt và bệnh dại. Nó được đánh giá là phức tạp và tốn nhiều chi phí hơn. ",
                "type": "text"
            },
            {
                "info": "Sản phẩm của CNBG là loại vaccine bất hoạt đầu tiên ngừa Covid-19 được chấp thuận thử nghiệm lâm sàng. ",
                "type": "text"
            }
        ],
        "author": "Thục Linh (Theo China Daily, Reuters)"
    },
    {
        "link": "https://vnexpress.net/sai-lam-khien-my-tham-bai-trong-hai-chien-1942-4117015.html",
        "category": "Thế giới",
        "title": "Sai lầm khiến Mỹ thảm bại trong hải chiến 1942",
        "time": "  18/6/2020 01:00 ",
        "location": "",
        "description": "Hàng loạt sai lầm về chiến thuật và chỉ huy khiến Mỹ chịu thiệt hại nặng trước quân Nhật trong trận hải chiến chớp nhoáng gần đảo Savo năm 1942.",
        "content": [
            {
                "info": "Vùng biển Ironbottom Sound gần quần đảo Solomon trên Thái Bình Dương được coi là một trong những nấm mồ tàu chiến lớn nhất thế giới, bởi nó đã chôn vùi khoảng 50 chiến hạm trong Thế chiến II. Một trong những sự kiện khiến vùng biển này trở nên nổi tiếng như vậy là hải chiến ngoài khơi đảo Savo năm 1942, nơi hải quân Mỹ hứng chịu thất bại nặng nề nhất trong lịch sử.",
                "type": "text"
            },
            {
                "info": "Tháng 8/1942, quân Đồng minh với nòng cốt là thủy quân lục chiến Mỹ đổ bộ lên đảo Guadalcanal, Tulagi và Nggela ở phía đông quần đảo Solomon nhằm cản bước quân Nhật, đồng thời khống chế tuyến đường hậu cần và liên lạc giữa Mỹ, Australia và New Zealand.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/savo-8083-1592382319.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=aQzH1vERueNtRdch3Hsr9w",
                "type": "image"
            },
            {
                "info": "Đường di chuyển của nhóm tàu chiến Nhật để tiếp cận đảo Savo. Ảnh: Wikipedia.",
                "type": "img_des"
            },
            {
                "info": "Ngày 7/8, binh sĩ Đồng minh đổ bộ lên các đảo dưới sự yểm trợ của tuần duyên Australia và lực lượng Mỹ với 8 tàu tuần dương và 15 tàu khu trục do chuẩn đô đốc Victor Crutchley chỉ huy. Nhật Bản khi đó đang xây dựng sân bay Henderson trên đảo Guadalcanal, việc Mỹ tăng cường quân trên đảo được coi là mối đe dọa trực tiếp với họ.",
                "type": "text"
            },
            {
                "info": "Hải quân Nhật Bản quyết định triển khai lực lượng đối phó gồm 7 tàu tuần dương và một tàu khu trục dưới sự chỉ huy của phó đô đốc Gunichi Mikawa. Ý định của Nhật là gây gián đoạn hoạt động đổ bộ bằng cách tấn công đội tàu hỗ trợ và chiến hạm cảnh giới. Các tàu chiến Nhật đi qua eo biển St. George để tiếp cận đảo Savo, nơi Mỹ đang phong tỏa tuyến đường biển dẫn đến bãi đổ bộ trên đảo Guadalcanal.",
                "type": "text"
            },
            {
                "info": "Ngày 8/8, tàu chiến Nhật ẩn náu gần đảo Bougainville và triển khai máy bay trinh sát, họ nhanh chóng phát hiện hạm đội Mỹ chia làm ba nhóm đóng quân gần quần đảo Solomon.",
                "type": "text"
            },
            {
                "info": "Phó đô đốc Gunichi Mikawa cho rằng quân Nhật có thể diệt gọn một nhóm tàu chiến trước khi phần còn lại của hạm đội Mỹ có thể hỗ trợ. Mục tiêu được chọn là nhóm tàu ở đảo Savo. Ngày 9/8, tàu chiến Nhật lợi dụng đêm tối để di chuyển và phát động tấn công.",
                "type": "text"
            },
            {
                "info": "Hạm đội Mỹ trước đó được cảnh báo rằng tàu chiến Nhật đang hiện diện trong khu vực. Tàu ngầm và trinh sát cơ Đồng minh phát hiện đối phương nhưng phát cảnh báo muộn, khiến các chỉ huy đánh giá sai về thông tin tình báo. Tệ hơn nữa, chỉ huy lực lượng cảnh giới trực tiếp đi báo cáo tại sở chỉ huy mà không cử người phụ trách thay thế.",
                "type": "text"
            },
            {
                "info": "1h42 ngày 9/8, quân Nhật bắt đầu tấn công. Lính gác trên các tàu Nhật đã phát hiện, xác định số lượng tàu Mỹ và cung cấp dữ liệu cho hệ thống điều khiển hỏa lực. Ngay trước khi pháo sáng Nhật Bản rọi xuống khu vực, khu trục hạm Patterson của Mỹ đã phát hiện kẻ địch và phát báo động.",
                "type": "text"
            },
            {
                "info": "USS Patterson đuổi theo nhóm tàu đối phương, bắn một số phát pháo trúng đích nhưng không thể phóng ngư lôi.",
                "type": "text"
            },
            {
                "info": "Đến lúc này, các tàu chiến Nhật đã ngắm chuẩn vào mục tiêu và di chuyển từ những hướng mà hải quân Mỹ không ngờ tới, bắt đầu nã đạn vào chiến hạm Mỹ ở khoảng cách chỉ vài km. Ngư lôi được quân Nhật phóng ra, đánh trúng đích trước cả khi thủy thủ đoàn các tàu chiến Mỹ và Australia kịp đến vị trí chiến đấu.",
                "type": "text"
            },
            {
                "info": "Hạm trưởng HMS Canberra của Australia thiệt mạng ngay trong loạt đạn đầu tiên, con tàu cũng mất khả năng chiến đấu ngay sau đó.",
                "type": "text"
            },
            {
                "info": "Tuần dương hạm USS Chicago trúng một quả ngư lôi và phần mũi tàu gần như bị thổi bay hoàn toàn. Tuy nhiên, pháo thủ trên tàu vẫn liên tục nã đạn vào hai mục tiêu trong đêm tối, một trong đó có thể là tàu Nhật.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/Battle-of-Savo-5455-1592382320.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=G174yh1vnQNvrzb24VCSbg",
                "type": "image"
            },
            {
                "info": "Vị trí nhóm tàu chiến Nhật (trái) và ba nhóm tàu chiến Mỹ rạng sáng 9/8/1942. Đồ họa: Wikipedia.",
                "type": "img_des"
            },
            {
                "info": "Nhóm tàu chiến Nhật kết thúc giao tranh lúc 1h44, chỉ hai phút sau khi họ khai hỏa. Họ không chịu thiệt hại nặng nào, vô hiệu hóa được hai tàu tuần dương và làm hỏng một tàu khu trục đối phương. Phần còn lại của hạm đội Mỹ vẫn chưa biết về trận đánh, trong khi nhóm tàu Nhật tiếp tục hướng tới mục tiêu tiếp theo ở phía bắc quần đảo Solomon.",
                "type": "text"
            },
            {
                "info": "Quá trình hiệp đồng cơ động của hạm đội Nhật không ăn khớp, cho phép lực lượng Mỹ ở phía bắc nắm tình hình về trận đánh. Điều này khiến nhóm tác chiến Nhật mất yếu tố bất ngờ, nhưng liên lạc gián đoạn khiến quân Mỹ không biết đối phương đã chia làm hai mũi, chiếm vị trí thuận lợi để tung ra đòn tấn công bằng pháo và ngư lôi.",
                "type": "text"
            },
            {
                "info": "Lúc 1h50, tuần dương hạm hạng nặng USS Vincennes phát hiện mục tiêu khi tuần tra nhưng vẫn chưa thể xác định rõ danh tính đối phương. Đội pháo thủ xin phép bắn vào tàu rọi đèn pha của Nhật nhưng bị bác bỏ do cấp trên cho rằng đó có thể là tàu Mỹ.",
                "type": "text"
            },
            {
                "info": "Các tuần dương hạm Nhật Bản nã pháo vào mạn trái tàu Vincennes, các quả đạn xuyên thủng vỏ giáp, phá hủy một máy bay và gây cháy trong thân. Ngọn lửa dữ dội gây khó khăn cho công tác chữa cháy, cũng như nguy cơ cháy nổ đạn pháo, thuốc súng và bom chìm cất trong thân tàu. Sau nhiều lần trúng đạn, Vincennes bốc cháy và chìm xuống biển lúc 2h03. Thủy thủ đoàn nhảy xuống biển thoát thân.",
                "type": "text"
            },
            {
                "info": "Cùng lúc tàu Vincennes đối đầu với hạm đội Nhật, tuần dương hạm hạng nặng USS Astoria cũng phát hiện chiến hạm Nhật và phát lệnh sẵn sàng chiến đấu. Tuy nhiên, nó bị trúng đạn khi thủy thủ đoàn chưa kịp vào vị trí. Hạm trưởng tin rằng đây là sự cố bắn nhầm của quân đồng minh và ra lệnh ngừng bắn cho đến 1h54.",
                "type": "text"
            },
            {
                "info": "Tuần dương hạm hạng nặng Chokai của Nhật liên tục nã pháo vào Astoria và đánh trúng đích ở loạt đạn thứ năm, xuyên thủng cấu trúc thượng tầng và đài chỉ huy. Tàu chiến Mỹ chỉ có thể bắn trúng Chokai một phát trước khi mất khả năng chiến đấu.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/USS-Quincy-6672-1592382320.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AnkHEYbmB7FfUxRzf4c_Bw",
                "type": "image"
            },
            {
                "info": "USS Quincy bị tàu chiến Nhật chiếu đèn và nã pháo cấp tập. Ảnh: Wikipedia.",
                "type": "img_des"
            },
            {
                "info": "Tuần dương hạm hạng nặng USS Quincy cũng bị tấn công và chịu thiệt hại nặng nhất trong trận đánh. Chỉ huy tàu lo rằng họ đang bị trúng hỏa lực đồng minh và ra lệnh ngừng bắn, bật đèn nhận dạng. Đạn pháo của Nhật nhanh chóng xuyên thủng nhà chứa máy bay và đốt cháy một phi cơ bên trong. Ngọn lửa quá nóng khiến thủy thủ đoàn không thể tiếp cận để đẩy máy bay xuống biển, khiến nó trở thành bia ngắm chuẩn cho các tàu chiến Nhật.",
                "type": "text"
            },
            {
                "info": "Nhóm tàu chiến Nhật chỉ dừng tấn công và rút lui lúc 2h15. Nhật Bản đánh chìm ba tàu chiến Mỹ, một tàu Australia và khiến hơn 1.100 thủy thủ thiệt mạng, trong khi chỉ tổn thất 129 binh sĩ và không mất tàu nào.",
                "type": "text"
            },
            {
                "info": "Thất bại này khiến thủy quân lục chiến Mỹ trên đảo Guadalcanal không được tiếp tế trong vòng ba tháng dù chiếm được sân bay Henderson. Dù vậy, quân Đồng minh cuối cùng cũng chiến thắng trong trận Guadalcanal, bước quan trọng dẫn đến thất bại cuối cùng của Nhật Bản.",
                "type": "text"
            },
            {
                "info": "Trận hải chiến đảo Savo chỉ kéo dài tổng cộng 37 phút, nhưng được coi là thất bại tồi tệ nhất trong lịch sử hải quân Mỹ, xếp trên cả trận tập kích Trân Châu Cảng cuối năm 1941. Một bài phân tích chiến thuật và chiến lược được hải quân Mỹ công bố năm 1950 đã ca ngợi tài cầm quân của đô đốc Gunichi Mikawa trong chiến thắng này.",
                "type": "text"
            }
        ],
        "author": "Duy Sơn (Theo WATM)"
    },
    {
        "link": "https://vnexpress.net/chuyen-gia-bac-kinh-co-the-kiem-soat-tot-dot-bung-phat-dich-moi-4117034.html",
        "category": "Thế giới",
        "title": "Chuyên gia: Bắc Kinh có thể kiểm soát tốt đợt bùng phát dịch mới",
        "time": "  18/6/2020 00:00 ",
        "location": "",
        "description": "Giới nghiên cứu cho rằng cụm dịch mới ở Trung Quốc có thể không nghiêm trọng như cụm ở Vũ Hán, khi giới chức Bắc Kinh thực hiện các biện pháp kiểm soát sớm.",
        "content": [
            {
                "info": "Ngày 16/6, Bắc Kinh ghi nhận 106 ca nhiễm nCoV liên quan đến cụm dịch mới Tân Phát Địa, chợ đầu mối thực phẩm lớn nhất châu Á. Số ca nhiễm khiến Bắc Kinh trở thành ổ dịch nghiêm trọng nhất ở Trung Quốc kể từ tháng 2, gây lo ngại về làn sóng dịch bệnh thứ hai tại nước này.",
                "type": "text"
            },
            {
                "info": "\"Tôi không lo lắng nhiều về cụm dịch mới ở Bắc Kinh, so với ổ dịch Vũ Hán, vì Trung Quốc đang tích cực theo dõi sát diễn biến\", tiến sĩ Timothy Brewer, chuyên gia dịch tễ, Đại học California, Los Angeles (UCLA), Mỹ, nói với VnExpress.",
                "type": "text"
            },
            {
                "info": "Trong đợt bùng phát Covid-19 đầu tiên ở Vũ Hán, tỉnh Hồ Bắc, cuối năm ngoái, giới chức Trung Quốc bị nhiều nước cáo buộc giấu dịch, không công bố sớm khiến Covid-19 nhanh chóng lan ra toàn cầu, gây thiệt hại nghiêm trọng về người và kinh tế. Hiện thế giới ghi nhận gần 8,3 triệu ca nhiễm nCoV, hơn 445.000 ca tử vong. ",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, khi có dấu hiệu xuất hiện cụm dịch mới đầu tháng 6, Bắc Kinhđã nhanh chóng thực hiện các biện pháp kiểm soát. Chính quyền địa phương đóng cửa nhiều khu chợ, phong tỏa gần 30 khu dân cư, hoãn cho học sinh đến trường học; cấm các hoạt động đông người, dừng các tour du lịch, xét nghiệm sàng lọc hơn 200.000 người, khuyến cáo người dân không ra khỏi thủ đô. Giới chức cũng tăng cảnh báo Covid-19 lên cấp hai, mức cao thứ hai trong thang cảnh báo 4 cấp, cảnh báo tình hình dịch bệnh ở thủ đô \"cực kỳ nghiêm trọng\", và nhiệm vụ cấp bách là \"kiên quyết ngăn chặn và kiểm soát dịch bệnh\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/tq-2493-1592388920.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YLQeMnsEQ3RXyWPR2VE5VQ",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế Trung Quốc hướng dẫn người dân xét nghiệm tại Bắc Kinh ngày 17/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Tiến sĩ Brewer cho rằng Trung Quốc có khả năng sẽ kiểm soát được cụm dịch mới ở Bắc Kinh. Ông lưu ý số ca nhiễm ở mức thấp, chưa đến 200 người, là tỷ lệ thấp so với dân số gần 20,5 triệu người của Bắc Kinh. ",
                "type": "text"
            },
            {
                "info": "Đồng tình với ý kiến này, Giáo sư Hajo Zeeb, Viện nghiên cứu phòng dịch và dịch tễ học Leibniz (BIPS), Đức, cho rằng Trung Quốc đang kiểm soát tốt các hệ thống y tế và xã hội, bảo đảm cách ly để chặn dịch. Họ đã có dữ liệu của một lượng lớn người liên quan đến ca nhiễm.",
                "type": "text"
            },
            {
                "info": "\"Trung Quốc sẽ tận dụng tất cả các cách để kiểm soát dịch ổ dịch mới. Hy vọng là việc truy dấu các ca nghi nhiễm sẽ hiệu quả\", Zeeb nói. Hồi tháng 12/2019, khi xử lý dịch ở Vũ Hán, Trung Quốc không có chính sách thông tin đủ tốt. Zeeb cho rằng Bắc Kinh sẽ không lặp lại kịch bản \"thông tin chậm trễ\".",
                "type": "text"
            },
            {
                "info": "Nhìn lại diễn biến dịch ở Vũ Hán, Giáo sư Dean Winslow, chuyên gia về các bệnh truyền nhiễm, Đại học Stanford, Mỹ, đánh giá cao hợp tác của người dân khi giới chức công bố dịch. Người dân tuân thủ nghiêm các quy định hạn chế đi lại để chặn Covid-19, trong khi chính quyền thận trọng mở lại các hoạt động kinh tế và xã hội. Do đó Winslow tin Trung Quốc sẽ kiểm soát được dịch ở Bắc Kinh.",
                "type": "text"
            },
            {
                "info": "Dù vậy, giáo sư Zeeb vẫn đề cao sự thận trọng, cho rằng các nước vẫn chưa hiểu rõ điều gì đang xảy ra ở Trung Quốc, khi có ổ dịch mới. Ông khuyến cáo các quốc gia theo dõi sát tình hình, trước khi đưa ra các quyết định hợp tác với Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Trong các ca nhiễm mới, có người từng đi đến tỉnh khác. Dịch từ Bắc Kinh đã lan sang ít nhất 4 tỉnh gồm Liêu Ninh, Hà Bắc, Tứ Xuyên và Chiết Giang",
                "type": "text"
            },
            {
                "info": "\"Do đó, dịch ở Trung Quốc vẫn có nguy cơ lan rộng\", tiến sĩ Brewer cảnh báo.",
                "type": "text"
            }
        ],
        "author": "Việt Anh"
    },
    {
        "link": "https://vnexpress.net/20-000-tai-xe-bi-phat-vi-pham-nong-do-con-trong-mot-thang-4116989.html",
        "category": "Thời sự",
        "title": "20.000 tài xế bị phạt vi phạm nồng độ cồn trong một tháng",
        "time": "  18/6/2020 00:00 ",
        "location": "",
        "description": "Trong tháng tổng kiểm soát, cảnh sát dừng hàng triệu tài xế, xử phạt trên 400.000 người vi phạm, trong đó hơn 20.000 tài xế vi phạm nồng độ cồn.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/1-thang-tong-kiem-soat-PC-1-1592383113.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ZWSXJcfBa95KGueUMckK8A",
                "type": "image"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/cong-nghe-dang-tao-ra-mot-cuoc-song-moi-4117623.html",
        "category": "Số hóa",
        "title": "Công nghệ đang tạo ra một cuộc sống mới",
        "time": "  18/6/2020 16:07 ",
        "location": "",
        "description": "Khi họp với đối tác trên Zoom, tỷ phú công nghệ Mỹ Alfred Chuang vẫn nghe thấy tiếng con trai ở phòng bên cạnh.",
        "content": [
            {
                "info": "\"Phải nói rằng đây là một thời điểm kỳ lạ với tôi. Là người yêu gia đình nhưng bình thường, tôi chẳng bao giờ có nhiều thời gian cho con cái như bây giờ\", Alfred Chuang, một giám đốc kiêm doanh nhân công nghệ của Mỹ, người gốc Hong Kong, sinh năm 1961, trả lời TechCrunch.",
                "type": "text"
            },
            {
                "info": "Khi dịch bệnh chưa bùng nổ, bình thường, các chính phủ, trường học và doanh nghiệp sẽ không bao giờ chịu đóng cửa. Chẳng ai đi siêu thị mà phải nhìn trước ngó sau xem mình đã giữ đúng khoảng cách an toàn hay chưa. Bác sĩ cũng sẽ không bao giờ chấp nhận việc khám bệnh trực tuyến. Thậm chí, những quyết định từng khiến các cơ quan quản lý tốn hàng năm để bàn bạc thì giờ chỉ mất vài tiếng. Mọi hoạt động xã hội giờ đều diễn ra trong nhà riêng của từng người, trước màn hình máy tính hay thiết bị di động.",
                "type": "text"
            },
            {
                "info": "Covid làm ông nhớ đến cuộc khủng hoảng tài chính năm 2008. Khi ấy, Alfred Chuang phải bán công ty công nghệ do mình sáng lập, BEA Systems, cho Oracle với giá 8,6 trỷ USD. \"Đây là khoảng thời gian tồi tệ và mệt mỏi nhất của tôi, nhưng cũng tuyệt vời nhất trong sự nghiệp, bởi nhờ nó, tôi có thể gặp rất nhiều nhân vật truyền cảm hứng. Đó là lúc những công ty như Slack, Uber, Credit Karma, Twilio, Square hay Cloudera xuất hiện. Giờ chúng có giá trị vốn hoá thị trường lên tới hàng tỷ USD. Tôi đã đầu tư và hợp tác với một vài công ty trong số đó\", ông kể.",
                "type": "text"
            },
            {
                "info": "https://i1-sohoa.vnecdn.net/2020/06/18/app-3469-1592468445.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-jrAOVHYUG9xTjhMtTfjzQ",
                "type": "image"
            },
            {
                "info": "Thế giới sẽ bị phần mềm chi phối hoàn toàn vào năm 2030. Ảnh: AnyDifferenceBetween.",
                "type": "img_des"
            },
            {
                "info": "Những thất bại và thành công trong quá khứ khiến Alfred tự đặt câu hỏi: Với tình hình hiện tại, liệu 10 năm nữa, cuộc sống con người sẽ thay đổi ra sao?",
                "type": "text"
            },
            {
                "info": "Theo tỷ phú công nghệ, đến năm 2030, hai thập kỷ sau khi iPhone ra mắt, điện toán đám mây hình thành, một thập kỷ sau khi công nghệ mạng 5G trở nên phổ biến, mọi công nghệ trợ giúp con người từ ăn, chơi đến làm việc, sẽ đều được cung cấp với tốc độ chưa từng thấy.",
                "type": "text"
            },
            {
                "info": "Để hiểu được đúng nghĩa của cụm \"chưa từng thấy\", có thể làm một phép so sánh giữa đời sống con người hiện tại và cách đây 20 năm. Dân số thế giới giờ là 8,5 tỷ người. Mỗi người đều sở hữu một smartphone, tăng lên rất nhiều so với 500 triệu máy cách đây 20 năm.",
                "type": "text"
            },
            {
                "info": "Hạ tầng viễn thông và khả năng truy cập Internet tốc độ cao đã tạo nên một thế giới hoàn toàn mới. Ở đó, trường học lớn nhất thế giới là các công ty phần mềm. Họ tạo ra trí tuệ nhân tạo với khả năng tự học hỏi vô hạn. Nhờ công nghệ, học phí cũng được giảm đáng kể, trẻ em được tập trung cho việc trau dồi kiến thức thay vì chỉ cố gắng để phổ cập giáo dục như trước đây. Việc tiếp cận với các nền giáo dục tốt cũng được đánh giá là cân bằng hơn so với nhiều năm về trước.",
                "type": "text"
            },
            {
                "info": "Ngân hàng lớn nhất thế giới cũng là các công ty phần mềm. Bởi mọi giao dịch tài chính hiện nay đều là kỹ thuật số. Khách hàng muốn nói chuyện với giao dịch viên giờ chỉ cần thực hiện một cuộc gọi video hoặc chat qua công cụ trực tuyến. Tiền \"bẩn\" sẽ được hạn chế. Mọi dòng tiền đều được lưu trữ, theo dõi và bảo mật nhờ những công nghệ như Blockchain. Các nền tảng quản lý cơ sở hạ tầng tài chính đều có thể xử lý dữ liệu của mọi khách hàng, bất kể vị trí địa lý hay khu vực pháp lý nào.",
                "type": "text"
            },
            {
                "info": "Siêu thị lớn nhất thế giới hiện nay là các công ty phần mềm và robot. Mọi nhu yếu phẩm giờ đều được đưa tới tay người dùng với tốc độ nhanh nhất có thể. Nhiều nơi sử dụng robot để vận chuyển thực phẩm thay vì sức người. Các khách hàng cũng có thể tự theo dõi được địa điểm, thời gian, thậm chí cả người nuôi trồng đồ ăn thức uống cho mình. Bên cạnh đó, trí tuệ nhân tạo còn giúp tiên đoán nhu cầu chỉ dựa trên lịch sử mua hàng và lịch trình hàng ngày của từng người dùng.",
                "type": "text"
            },
            {
                "info": "Bệnh viện lớn nhất hành tinh cũng là các công ty robot và phần mềm. Mọi chẩn đoán ban đầu của bác sĩ có thể được thực hiện qua chỉ một cuộc gọi video. Kết hợp với hồ sơ y tế của bệnh nhân được lưu trong cơ sở dữ liệu kỹ thuật số, một bác sĩ ở San Francisco (Mỹ) và trợ lý AI có thể kê đơn thuốc cho bệnh nhân tại Hong Kong. Các khâu phẫu thuật cũng được giao cho robot, các bác sĩ giờ chỉ tham gia với tư cách là người giám sát.",
                "type": "text"
            },
            {
                "info": "Tương tự, công ty giải trí lớn nhất cũng là các công ty phần mềm. Mọi nội dung giải trí mà con người đang hưởng thụ đều đang tồn tại ở dạng kỹ thuật số. Các \"thượng đế\" giờ không cần phải đến rạp mới xem được phim \"bom tấn\" mà có thể tự tận hưởng tại nhà. Thậm chí, họ chỉ cần nhờ các trợ lý ảo như Alexa là có ngay bắp rang bơ cùng một bộ phim hay để xem phim cùng một người bạn đang ở phương xa. Hoặc nếu có nhu cầu muốn mua một đồ vật gì đó giống trong phim, như quần áo, đồ lưu niệm, người dùng cũng sẽ đặt mua giao tận nhà được ngay thay vì phải đứng xếp hầng chờ đợi như thời kỳ trước.",
                "type": "text"
            },
            {
                "info": "Có thể thấy, sau 20 năm, nhờ công nghệ nói chung và phần mềm nói riêng, cuộc sống của con người bước sang một trang hoàn toàn mới. Nhưng sự thay đổi ấy sẽ không dừng lại mà nó sẽ còn tiếp diễn mạnh mẽ hơn cho đến năm 2030. \"Người ta thường bảo rằng phần mềm đang ăn mòn thế giới này. Nhưng có câu: hãy cho tôi biết bạn ăn gì, tôi sẽ nói bạn là ai. Phần mềm, thứ đang ăn thế giới, cũng chính là thế giới, đến năm 2030\", Alfred nói.",
                "type": "text"
            },
            {
                "info": "Theo ông, các vấn đề như bảo mật hay bảo vệ tài sản sẽ không tồn tại hiện hữu như con người vẫn biết. Mọi của cải của con người sẽ được lưu trữ dưới dạng kỹ thuật số. Chúng sẽ hiện hữu dưới dạng các tài khoản email, lịch sử trò chuyện, dữ liệu lướt web hay tài khoản mạng xã hội. Ông ví von: \"Chúng ta sẽ không cần đến chuông chống trộm trong nhà nữa mà cần đến các biện pháp bảo mật kỹ thuật số\".",
                "type": "text"
            },
            {
                "info": "Theo Alfred, mặc dù cuộc khủng hoảng bệnh dịch khiến tương lai có vẻ ảm đạm, ông vẫn lạc quan về một thế giới mới. Ở đó động lực khiến cho con người tăng tốc phát triển chính là nghịch cảnh hiện nay và công nghệ. Alfred khẳng định: \"Cơn bão rồi cũng sẽ qua. Tuy nhiên, mọi sự lựa chọn của chúng ta hôm nay đều sẽ khiến cuộc sống trong tương lai thay đổi mãi mãi\".",
                "type": "text"
            }
        ],
        "author": "Yến Oanh (theo TechCrunch)"
    },
    {
        "link": "https://vnexpress.net/viet-nam-chung-bang-australia-saudi-arabia-o-u19-chau-a-4117656.html",
        "category": "Thể thao",
        "title": "Việt Nam chung bảng Australia, Saudi Arabia ở U19 châu Á",
        "time": "  18/6/2020 16:07 ",
        "location": "Malaysia",
        "description": "Ngoài hai đội hàng đầu châu lục, thầy trò Philippe Troussier còn gặp Lào ở bảng C, theo kết quả bốc thăm chiều 18/6.",
        "content": [
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/104476462-733259037490803-1634-4050-4144-1592471055.png?w=680&h=0&q=100&dpr=1&fit=crop&s=0gjBc0tCVRq-8e1LR09xeg",
                "type": "image"
            },
            {
                "info": "Do nằm ở nhóm hạt giống thứ ba trong lễ bốc thăm U19 châu Á 2020, khả năng Việt Nam chạm trán những đội mạnh từ vòng bảng là rất lớn. Sau hai lượt bốc thăm đầu tiên, thầy trò Philippe Troussier xác định được đối thủ đầu tiên trong bảng đấu là Lào.",
                "type": "text"
            },
            {
                "info": "Ở nhóm hạt giống thứ hai, hai đội bị đánh giá thấp hơn là Indonesia và Tajikistan. Nếu chung bảng với một trong hai đội này, cơ hội hoàn thành chỉ tiêu vào bán kết của Việt Nam cao hơn. Tuy nhiên, lá thăm từ tay Giám đốc phụ trách các giải đấu AFC, Shin Man Gil đưa Indonesia vào bảng A, còn Tajikistan tới bảng D. Việt Nam cùng bảng với Australia.",
                "type": "text"
            },
            {
                "info": "Bóng đá Việt Nam từng có những kỷ niệm đẹp trước Australia ở cấp độ U19, thời điểm lứa Công Phượng mới ra mắt. Tuy nhiên, ở vòng chung kết U19 châu Á 2018, đội quân của HLV Hoàng Anh Tuấn thua đối thủ 1-2 ở vòng bảng, để rồi bị loại sau đó.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/Untitled-1784-1573051126-3554-1592472018.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Y_BmFSXVETt4ZIc0AEn_xg",
                "type": "image"
            },
            {
                "info": "U19 Việt Nam sẽ gặp hai đội hàng đầu châu lục là Australia và Saudi Arabia ngay vòng bảng. Ảnh: Đức Đồng.",
                "type": "img_des"
            },
            {
                "info": "Trong nhóm bốn đội hạt giống, Hàn Quốc (lên ngôi nhiều nhất - 12 lần) và Saudi Arabia (đương kim vô địch) được đánh giá cao nhất. Kết quả, Việt Nam phải đụng độ đội bóng Tây Á.",
                "type": "text"
            },
            {
                "info": "Trong lịch sử các vòng chung kết U19 châu Á, Việt Nam từng gặp Saudi Arabia một lần năm 2006 và thua 0-2. Tuy nhiên, bóng đá Việt Nam những năm gần đây thường chơi tốt và giành những kết quả khả quan trước các đội Tây Á. Tại U19 châu Á 2016, Quang Hải cùng đồng đội lần lượt cầm hòa UAE, Iraq, trước khi hạ Bahrain để lần đầu tiên dự U20 World Cup.",
                "type": "text"
            },
            {
                "info": "U19 châu Á 2020 diễn ra từ 14 đến 31/10 tại Uzbekistan. Đây là lần thứ 41 giải được tổ chức. Bốn đội vào bán kết sẽ giành quyền dự U20 World Cup 2021 tại Indonesia.",
                "type": "text"
            }
        ],
        "author": "Thắng Nguyễn"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-thu-thap-dna-hang-chuc-trieu-nam-gioi-4117254.html",
        "category": "Thế giới",
        "title": "Trung Quốc thu thập DNA hàng chục triệu nam giới",
        "time": "  18/6/2020 04:34 ",
        "location": "",
        "description": "Trung Quốc ba năm qua xây dựng cơ sở dữ liệu DNA với mục tiêu truy bắt tội phạm nhưng chương trình gây lo ngại về xâm phạm quyền riêng tư.                                         ",
        "content": [
            {
                "info": "Theo nghiên cứu Viện Chính sách Chiến lược Australia công bố ngày 17/6, Trung Quốc kể từ cuối năm 2017 đã thu thập mẫu máu trên khắp cả nước để xây dựng bản đồ gene của khoảng 700 triệu nam giới.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/17china-dna-1-jumbo-6246-1592429520.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mF8pF99QDrrGmGu6CED49g",
                "type": "image"
            },
            {
                "info": "Cảnh sát tại Tứ Xuyên lấy mẫu DNA từ một học sinh tháng 9/2019. Ảnh: NYTimes.",
                "type": "img_des"
            },
            {
                "info": "Báo cáo ước tính giới chức thu thập mẫu DNA từ 35 - 70 triệu nam giới, tương đương khoảng 5 - 10% số nam giới ở Trung Quốc. Họ không cần phải lấy mẫu từ tất cả nam giới, vì mẫu DNA của một người có thể giúp nhận dạng gene các người họ hàng nam của người đó.",
                "type": "text"
            },
            {
                "info": "Các quan chức địa phương Trung Quốc thường công bố \"thành tích\" lấy mẫu. Tại huyện Đông Lan ở Quảng Tây, cảnh sát cho biết họ thu thập hơn 10.800 mẫu, chiếm gần 10% nam giới của khu vực. Tại huyện Nghi Quân thuộc tỉnh Thiểm Tây, cảnh sát thu thập hơn 11.700 mẫu, tức 1/4. Trung Quốc đã mua bộ dụng cụ thử nghiệm từ công ty Thermo Fisher ở Massachusetts. Các nhà lập pháp Mỹ đã chỉ trích Thermo Fisher vì thương vụ này.",
                "type": "text"
            },
            {
                "info": "Giới chức Trung Quốc chỉ thu thập mẫu DNA từ nam giới do họ có xu hướng phạm tội nhiều hơn. Cảnh sát nói rằng họ cần cơ sở dữ liệu để bắt tội phạm và người dân đã bằng lòng cung cấp mẫu DNA.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, NYTimes gọi đây là \"bước leo thang lớn trong nỗ lực sử dụng di truyền học để kiểm soát người dân\" của Trung Quốc, \"bổ sung vào một mạng lưới giám sát tinh vi mà cảnh sát đang triển khai trên khắp đất nước với camera tiên tiến, hệ thống nhận dạng khuôn mặt và trí tuệ nhân tạo\".",
                "type": "text"
            },
            {
                "info": "Các nhà hoạt động lo ngại cơ sở dữ liệu này xâm phạm quyền riêng tư và có thể cho giới chức Trung Quốc quyền lực chưa từng có để truy tố những người mà họ không ưa, như trừng phạt thân nhân của những người bất đồng chính kiến và nhà hoạt động. \"Trong một số trường hợp, mẫu máu và nước bọt đã được thu thập từ trước của bạn có thể được đưa vào hiện trường vụ án\", nhà hoạt động Li Wei nói. \"Bạn không có mặt ở đó, nhưng DNA của bạn có thể xuất hiện. Đây là điều tôi lo lắng - nguy cơ bị vu oan\".",
                "type": "text"
            },
            {
                "info": "Họ cũng đánh giá người dân Trung Quốc gần như không có khả năng từ chối. Jiang Haolin, 31 tuổi, kỹ sư máy tính ở một vùng nông thôn phía bắc Trung Quốc, cho biết anh không có lựa chọn nào khác. Giới chức cảnh báo nếu anh không chịu cung cấp mẫu máu, gia đình sẽ bị liệt kê là \"hộ gia đình đen\", ảnh hưởng đến quyền đi lại và đến bệnh viện, Jiang cho biết vào năm ngoái. ",
                "type": "text"
            },
            {
                "info": "Khi NYTimes cố gắng fax các câu hỏi về cơ sở dữ liệu tới Bộ Công an Trung Quốc, một nhân viên nói rằng họ không thể nhận bản fax \"khi không có sự cho phép của quan chức cấp cao\".",
                "type": "text"
            }
        ],
        "author": "Phương Vũ (Theo NYTimes)"
    }
]