[
    {
        "link": "https://vnexpress.net/cu-huych-day-an-do-xoay-truc-ve-phia-my-4117868.html",
        "category": "Thế giới",
        "title": "Cú huých đẩy Ấn Độ xoay trục về phía Mỹ",
        "time": "19/6/2020 20:00",
        "location": "",
        "description": "Cuộc đụng độ ở biên giới có thể là động lực để Ấn Độ xoay trục về phía các quốc gia muốn kiềm chế ảnh hưởng của Trung Quốc như Mỹ.",
        "content": [
            {
                "info": "Tuần này, đụng độ giữa lính Trung Quốc và Ấn Độ tại thung lũng Galwan, vùng Ladakh, nơi cả hai đều tuyên bố chủ quyền, đã khiến hàng chục binh sĩ thương vong, trong đó 20 lính Ấn Độ thiệt mạng. Mặc dù hai nước đã nhất trí giảm căng thẳng, vụ ẩu đả có thể thôi thúc Ấn Độ cân nhắc lại chính sách đối ngoại của mình.",
                "type": "text"
            },
            {
                "info": "Trong bài xã luận ngày 17/6, báo Ấn Độ Hindustan Times nói rằng \"Trung Quốc muốn kiềm chế quyền lực và tham vọng của New Delhi, họ muốn Ấn Độ chấp nhận thế lấn lướt của Bắc Kinh ở châu Á và hơn thế nữa\".",
                "type": "text"
            },
            {
                "info": "Tờ báo kêu gọi chính quyền Thủ tướng Narendra Modi thúc đẩy \"quan hệ đối tác với Mỹ, củng cố Đối thoại An ninh Bộ Tứ (Quad) và tham gia bất kỳ nhóm nào kiềm chế sức mạnh của Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/1582701683-3214-1592555388.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qNerboTfrZY_K6uYO8_PIA",
                "type": "image"
            },
            {
                "info": "Tổng thống Mỹ Trump (trái) và Thủ tướng Ấn Độ Modi tại New Delhi hồi tháng hai. Ảnh: Reuters. ",
                "type": "img_des"
            },
            {
                "info": "Đối thoại An ninh Bộ Tứ là diễn đàn chiến lược không chính thức của Mỹ, Nhật Bản, Australia và Ấn Độ, với các hội nghị thượng đỉnh, trao đổi thông tin và diễn tập quân sự. Mặc dù không phải là một liên minh quân sự chính thức như NATO, nó được nhiều người coi là đối trọng với ảnh hưởng ngày càng tăng của Trung Quốc ở châu Á - Thái Bình Dương.",
                "type": "text"
            },
            {
                "info": "Trung Quốc từ lâu đã dè chừng diễn đàn này. Đầu năm 2007, khi các cuộc họp đầu tiên của Bộ Tứ được đề xuất, Trung Quốc phản đối qua kênh ngoại giao với tất cả các bên tham gia. Cuối năm đó, Australia rút khỏi Bộ Tứ do lo ngại làm phật lòng Bắc Kinh. Liên minh bị đình trệ cho đến năm 2017, khi các cuộc họp được nối lại, phần lớn do những lo ngại ngày càng tăng đối với hành động Trung Quốc ở Biển Đông.",
                "type": "text"
            },
            {
                "info": "Không chỉ dừng lại ở Bộ Tứ, trong cuộc điện đàm hồi đầu tháng giữa Modi và Trump, lãnh đạo Mỹ còn mời Ấn Độ tham gia hội nghị thượng đỉnh G7 sắp tới. Họ cũng thảo luận về \"tình hình ở biên giới Ấn - Trung\".",
                "type": "text"
            },
            {
                "info": "Trump từng nêu ý tưởng mở rộng G7 để bao gồm thêm các đồng minh như Australia và Hàn Quốc, cũng như sử dụng cuộc họp G7 năm nay để \"thảo luận về tương lai của Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "Ấn Độ vốn luôn lo ngại về việc xích lại quá gần Mỹ nên họ luôn tìm cách cân bằng mối quan hệ với Mỹ và Trung Quốc. Tuy nhiên, khi áp lực ngày càng tăng ở biên giới, cùng với mối quan hệ cá nhân ngày càng thân thiết giữa Trump và Modi, đây có thể là thời điểm hoàn hảo để xoay trục về phía Mỹ.",
                "type": "text"
            },
            {
                "info": "Việc Ấn Độ tham gia nhiều hơn vào Bộ Tứ và các liên minh quân sự khác với Mỹ sẽ mang lại lợi ích cho Washington, theo nhà phân tích đối ngoại Amrita Jash. Jash cho rằng \"dấu ấn mạnh mẽ của Ấn Độ ở Ấn Độ Dương - Thái Bình Dương đối trọng với sự gia tăng ảnh hưởng của Trung Quốc ở Ấn Độ Dương\".",
                "type": "text"
            },
            {
                "info": "Cả New Delhi và Bắc Kinh đều bày tỏ mong xuống thang căng thẳng và giữ gìn mối quan hệ hòa bình sau cuộc đụng độ biên giới tuần này, nhưng nhiều chuyên gia nghi ngờ về tính khả thi hoặc bền vững của điều này.",
                "type": "text"
            },
            {
                "info": "Aidan Milliff, chuyên gia về bạo lực chính trị và Nam Á tại Viện Công nghệ Massachusetts, dự đoán rằng tình hình Ấn - Trung có thể phát triển theo hướng giống Ấn Độ - Pakistan: xung đột ở mức thấp duy trì dai dẳng, khủng hoảng chính trị - quân sự tiếp diễn dù không leo thang thành chiến tranh.",
                "type": "text"
            },
            {
                "info": "Mối quan hệ vốn dễ lung lay của Bắc Kinh và New Delhi đã bị ảnh hưởng bởi Covid-19, nhiều người ở Ấn Độ đổ lỗi cho Trung Quốc về sai lầm trong cách xử lý dịch ban đầu, trong khi đó, các quan chức Trung Quốc thất vọng khi Ấn Độ không bày tỏ sự ủng hộ với Bắc Kinh tại WHO và các diễn đàn quốc tế khác.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, nhiều khả năng Ấn Độ sẽ chỉ xoay trục sang Bộ Tứ hay Mỹ khi New Delhi tin rằng quan hệ với Bắc Kinh không thể cứu vãn, vì cả Ấn Độ và Trung Quốc có thể chịu thiệt hại vì động thái này.",
                "type": "text"
            },
            {
                "info": "Dưới thời Modi, mối quan hệ kinh tế Ấn - Trung ngày càng gia tăng. Hai nước chiếm tổng cộng 17,6% nền kinh tế toàn cầu. Mặc dù Trung Quốc là đối tác thương mại lớn nhất của Ấn Độ, thương mại song phương ước tính 84 tỷ USD trong năm 2017 - 2018 của họ chỉ là một phần nhỏ so với thương mại Mỹ - Trung, ở mức gần 600 tỷ USD.",
                "type": "text"
            },
            {
                "info": "Trước Covid-19, Trung Quốc dần nổi lên như một nhà đầu tư nước ngoài quan trọng ở thị trường Ấn Độ, nhưng xu hướng đó đã bị chặn lại bởi các quy định đầu tư mới được New Delhi thông qua, được coi là nhằm vào các công ty Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Vết thương kinh tế không phải là điều duy nhất hai bên sẽ hứng chịu nếu quay lưng với nhau. Bắc Kinh sẽ bất mãn khi thấy Ấn Độ xích lại gần Mỹ và Nhật Bản, nhưng họ có thể đáp trả bằng cách tăng cường hỗ trợ cho đối thủ lớn của Ấn Độ: Pakistan.",
                "type": "text"
            },
            {
                "info": "Trung Quốc có quan hệ kinh tế, ngoại giao và quân sự chặt chẽ với Pakistan, khiến nước này trở thành một trong những đồng minh thân cận nhất trong khu vực. Từ năm 2008 đến 2017, Islamabad đã mua hơn 6 tỷ USD vũ khí của Trung Quốc, theo Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS). Trung Quốc cũng đầu tư hàng tỷ USD vào Hành lang Kinh tế Trung Quốc - Pakistan, một phần không thể thiếu trong Sáng kiến Vành đai và Con đường. Một số nhà phân tích cho rằng việc bảo vệ hành lang kinh tế này là một trong những yếu tố chính đằng sau vụ đụng độ gần đây ở dãy Himalaya.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đang gia tăng ảnh hưởng ngoại giao và kinh tế với các quốc gia vốn nằm trong phạm vi ảnh hưởng của New Delhi, bao gồm Nepal, Sri Lanka và Bangladesh. Các nước láng giềng Nam Á của Ấn Độ cũng ngày càng trông chờ vào sự hỗ trợ của Trung Quốc trong Covid-19.",
                "type": "text"
            },
            {
                "info": "Đặc biệt, việc Nepal sẵn sàng hợp tác với Trung Quốc khiến Ấn Độ lo ngại hai nước có thể có những thỏa thuận địa chính trị ngầm. Nepal, nước nằm giữa Ấn Độ và Trung Quốc, tháng trước đã ban hành một tấm bản đồ quốc gia mới, bao gồm cả những khu vực Ấn Độ tuyên bố chủ quyền.",
                "type": "text"
            },
            {
                "info": "Tranh chấp biên giới là một trong những vấn đề gây căng thẳng trong khu vực. Tuy nhiên, \"nếu mối quan hệ giữa Bắc Kinh và New Delhi tiếp tục xấu đi, nó sẽ chẳng là gì so với cơn ác mộng rắc rối địa chính trị có thể nổi lên trên khắp châu Á - Thái Bình Dương\", James Griffiths, ký giả của CNN, viết.",
                "type": "text"
            }
        ],
        "author": "Phương Vũ (Theo CNN)"
    },
    {
        "link": "https://vnexpress.net/co-the-sinh-con-khi-khong-co-trung-tinh-trung-4117852.html",
        "category": "Sức khỏe",
        "title": "Có thể sinh con khi không có trứng, tinh trùng?",
        "time": "19/6/2020 20:00",
        "location": "",
        "description": "Thụ tinh ống nghiệm có thể giúp cặp vợ chồng không có trứng hoặc tinh trùng mang thai và sinh cho mình một em bé khoẻ mạnh, theo bác sĩ Hồ Ngọc Anh Vũ.",
        "content": [],
        "author": "Thùy Ngân"
    },
    {
        "link": "https://vnexpress.net/chong-bi-tinh-nghi-phong-hoa-khien-ca-nha-chet-4118204.html",
        "category": "Pháp luật",
        "title": "Chồng bị tình nghi phóng hoả khiến cả nhà chết",
        "time": "19/6/2020 19:54",
        "location": "TP HCM",
        "description": "Cảnh sát nhận định anh Hỏi, 45 tuổi, buồn chán gia cảnh khó khăn, thường cãi vã với vợ đã ly thân nên tưới xăng phóng hoả khiến gia đình 3 người tử vong.",
        "content": [
            {
                "info": "Ngày 19/6, Công an quận Tân Phú cho biết vợ anh Hỏi vừa tử vong ở Bệnh viện Chợ Rẫy do bị bỏng quá nặng. Trước đó, anh này và con gái 9 tuổi chết trong đám cháy tại phòng trọ số 2 trong hẻm đường Kênh 19/5, phường Sơn Kỳ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/chay2-5696-1592566526.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ro_IsZZO8qNXVgDcHn61IA",
                "type": "image"
            },
            {
                "info": "Cảnh sát khám nghiệm dấu vết tại phòng trọ gia đình nạn nhân. Ảnh: Nhật Vy.",
                "type": "img_des"
            },
            {
                "info": "Phòng trọ của các nạn nhân rộng khoảng 16 m2, dấu vết cháy tập trung trên gác, khu vực bên dưới chỉ ám muội khói.",
                "type": "text"
            },
            {
                "info": "Làm việc với cơ quan điều tra, người thân của nạn nhân cho biết, anh Hỏi để lại quyển nhật ký có nội dung buồn bã, đã lớn tuổi nhưng công việc phụ hồ không kiếm được nhiều tiền. Gần đây, hai vợ chồng thường xuyên cãi vã, khiến cuộc sống ngột ngạt.",
                "type": "text"
            },
            {
                "info": "Bước đầu, cơ quan điều tra nhận định anh Hỏi đã tự tử bằng xăng khiến cả gia đình thiệt mạng.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/chay1-4052-1592566526.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KJVTbgQn_g6ECwaC0AjHDw",
                "type": "image"
            },
            {
                "info": "Phần cháy nằm trên gác là chủ yếu. Ảnh: Nhật Vy.",
                "type": "img_des"
            },
            {
                "info": "Gia đình anh Hỏi thuê trọ ở đây nhiều năm, hoàn cảnh khó khăn, người vợ bán phở ở vỉa hè chung cư Sơn Kỳ 1, cách nhà chừng 300 m.",
                "type": "text"
            },
            {
                "info": "1h30 ngày 18/6, người dân khu trọ nghe tiếng nổ lớn, tiếng kêu cứu và lửa phát ra từ phòng trọ số 2. Cửa phòng khoá nên mọi người không thể ứng cứu. Khi cảnh sát tiếp cận được hiện trường anh Hỏi và con gái đã tử vong trên gác, chị vợ bị bỏng trong tình trạng nguy kịch.",
                "type": "text"
            }
        ],
        "author": "Nhật Vy"
    },
    {
        "link": "https://vnexpress.net/bo-australia-sieu-re-tran-cho-mang-4118050.html",
        "category": "Kinh doanh",
        "title": "Bò Australia siêu rẻ tràn chợ mạng",
        "time": "19/6/2020 19:52",
        "location": "",
        "description": "Dẻ sườn bò rút xương, sườn sụn, cốt lết... được giới thiệu là hàng Australia đang rao bán đầy chợ mạng với giá chỉ 60.000-135.000 đồng mỗi kg.",
        "content": [
            {
                "info": "Mặc dù rất ít khi mua thực phẩm qua mạng, nhưng mấy ngày gần đây, chị Diệp, ở quận Gò Vấp liên tục nhận được quảng cáo bán sườn sụn bò, dẻ sườn của Australia ở mức giá khá thấp, quanh 75.000-85.000 đồng một kg.",
                "type": "text"
            },
            {
                "info": "\"Tôi mua ngoài chợ chưa bao giờ có mức giá này. Mỗi lần mua sườn sụn bò, tôi phải đặt ở đầu mối mới có hàng vì loại này số lượng ít nên giá bán tới 200.000 đồng một kg, thậm chí có nơi lên 250.000 đồng. Do đó, tôi rất bất ngờ và không hiểu hàng nhập gì mà giá lại rẻ thế?\", chị Diệp thắc mắc.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/suong-sun-1592552570-2054-1592553158.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=24YEAj_FpagrgHM4zqRodA",
                "type": "image"
            },
            {
                "info": "Sườn sụn bò được cho là hàng nhập từ Australia có giá 85.000 đồng một kg. Ảnh: Thu Thủy.",
                "type": "img_des"
            },
            {
                "info": "Chị Loan - chuyên bán bún bò ở đường Phạm Văn Chiêu (Gò Vấp) cũng cho biết, gần đây liên tục nhận được lời chào mời của nhiều đầu mối bán bò nhập khẩu. Họ chào giá sỉ nếu mua từ 10 kg chỉ 60.000 đồng mỗi kg, rẻ hơn nhiều so với sườn heo. \"Loại này được các mối sỉ cho biết là hàng nhập ngoại nên chất lượng khá tốt. Xương sườn sụn lại mềm và ngọt nước nên tôi mua thử về chế biến, thấy đậm mùi hơn so với hàng Việt\", chị Loan nói.",
                "type": "text"
            },
            {
                "info": "                 Xem thêm: Thịt heo siêu thị giá rẻ tràn chợ mạng",
                "type": "text"
            },
            {
                "info": "Là đầu mối chuyên bán xương sườn sụn giá rẻ, chị Trinh ở Tân Bình cho hay, loại này chị nhập từ Australia. Sở dĩ có giá siêu rẻ là do ở nước ngoài họ không chuộng các mặt hàng này. Do đó, khi nhập về Việt Nam, giá bán khá rẻ nhưng chất lượng rất đảm bảo.",
                "type": "text"
            },
            {
                "info": "\"Mỗi tháng tôi bán được vài trăm kg cho khách sỉ và lẻ, chủ yếu là các chủ quán ăn, quán phở\", chị Linh nói. Đồng thời chị cho biết, ngoài xương sườn sụn giá 82.000 đồng một kg, chị còn bán xương sụn bò cốt lết giá 110.000 đồng một kg, dẻ sườn bò 135.000 đồng, sườn sụn bò Australia 85.000 đồng một kg. Loại này dùng nấu phở, bò kho, lẩu.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/de-suon-bo-1592552638-9222-1592553158.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=PrKo-73S1TSmYmuCOlhIVA",
                "type": "image"
            },
            {
                "info": "Dẻ sườn bò được rao bán 135.000 đồng một kg.  Ảnh: Diệu Ly.",
                "type": "img_des"
            },
            {
                "info": "Trong khi các đầu mối trên mạng rầm rộ rao bán sườn sụn, xương sụn bò cốt lết, dẻ sườn Australia với giá rẻ thì giới chuyên kinh doanh thịt bò tươi cho rằng hàng trong nước và Australia không có giá thấp như vậy.",
                "type": "text"
            },
            {
                "info": "Cô Tâm, chuyên bán thịt bò tươi trên đường Lê Đức Thọ (Gò Vấp) cho biết, dẻ sườn bò cô lấy tại các xưởng giết mổ giá sỉ đã 180.000 đồng một kg và bán lại cho khách là 210.000-220.000 đồng một kg. Do đó, hàng nhập về qua nhiều khâu và tốn chi phí vận chuyển mà giá rẻ như vậy rất khó xảy ra. Khách hàng cần xem lại chất lượng. ",
                "type": "text"
            },
            {
                "info": "Cũng chuyên bán dẻ sườn bò ở chợ Xóm Mới (Gò Vấp), chị Hạnh cho biết, mỗi lần chị chỉ lấy được khoảng chục kg chứ không thể có hàng nhiều và giá rẻ như trên. Cách đây vài tuần, nhiều đầu mối cũng giới thiệu chị lấy hàng đông lạnh về bán nhưng khách của chị chỉ thích ăn bò tươi nên không đặt.",
                "type": "text"
            },
            {
                "info": "Theo chị Hạnh, sản phẩm bò chất lượng không thể có giá rẻ như trên. Chị phỏng đoán, các mặt hàng này có thể là dẻ sườn trâu, sụn trâu nhập từ Ấn Độ. Để bán được hàng, các đầu mối rao là hàng Australia hoặc trong nước để tạo niềm tin.",
                "type": "text"
            },
            {
                "info": "Hiện nay, tại chợ đầu mối Bình Điền (TP HCM), giá dẻ sườn tươi ở mức 170.000 -180.000 đồng một kg, sụn bò mua sỉ có giá 150.000 đồng. Còn tại các hệ thống siêu thị ở TP HCM, dẻ sườn bò Mỹ có giá 195.000-220.000 đồng, thịt dẻ sườn không xương 350.000-400.000 đồng một kg, dẻ sườn bò Australia là 250.000 đồng một kg, dẻ sườn bò Australia hữu cơ 380.000 đồng một kg, sườn sụn bò Australia 150.000-160.000 đồng một kg.",
                "type": "text"
            }
        ],
        "author": "Hồng Châu"
    },
    {
        "link": "https://vnexpress.net/ncov-co-the-xuat-hien-tai-italy-tu-thang-12-2019-4118201.html",
        "category": "Thế giới",
        "title": "nCoV có thể xuất hiện tại Italy từ tháng 12/2019",
        "time": "19/6/2020 19:24",
        "location": "",
        "description": "nCoV được phát hiện trong mẫu nước thải thu thập hồi tháng 12/2019 tại thành phố Milan và Torino, hơn hai tháng trước khi Covid-19 bùng phát tại Italy.",
        "content": [
            {
                "info": "\"Các chuyên gia phát hiện dấu vết di truyền của nCoV trong mẫu nước thải thu thập tại Milan, Torino ngày 18/12/2019 và ở Bologna hôm 29/1/2020\", Viện Y tế Quốc gia Italy (ISS) hôm nay ra thông cáo cho biết. Italy ghi nhận các ca nhiễm nội địa đầu tiên hồi giữa tháng 2.",
                "type": "text"
            },
            {
                "info": "\"Những kết quả này giúp tìm hiểu cách virus bắt đầu lây lan tại Italy\", báo cáo của ISS cho biết., thêm rằng chúng cũng cho phép \"xác nhận bằng chứng\" cho rằng mẫu nước thải là công cụ phát hiện sớm nCoV.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/556318497a-Covid-19-Italy-7959-1592565097.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=r5dz8KNp28CKDgx4sSm4Kw",
                "type": "image"
            },
            {
                "info": "Nhân viên y tế chăm sóc bệnh nhân Covid-19 tại bệnh viện ở Bergamo, Italy, ngày 3/4. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Italy là quốc gia châu Âu đầu tiên bùng phát Covid-19 và cũng là nước đầu tiên trên thế giới áp lệnh phong tỏa toàn quốc để ngăn đại dịch. Những ca nhiễm nCoV đầu tiên được ghi nhận tại Italy là một số khách du lịch Trung Quốc và một bệnh nhân tại thị trấn Codogno, vùng Lombardy.",
                "type": "text"
            },
            {
                "info": "Giới chức Italy ngày 21/2 liệt Codogno vào danh sách \"vùng đỏ\" và ra lệnh phong tỏa toàn thị trấn. 9 thị trấn khác thuộc vùng Lombardy và Veneto bị phong tỏa sau đó. Italy áp lệnh cấm di chuyển toàn quốc hôm 10/3 và khôi phục mọi hoạt động đi lại từ ngày 3/6 theo kế hoạch mở cửa từng bước.",
                "type": "text"
            },
            {
                "info": "Covid-19 đã xuất hiện ở hơn 210 quốc gia và vùng lãnh thổ kể từ khi khởi phát ở Vũ Hán, Trung Quốc hồi tháng 12/2019. Toàn thế giới đã ghi nhận hơn 8,6 triệu ca nhiễm, gần 457.000 ca tử vong và hơn 4,5 triệu người đã hồi phục. Italy báo cáo 238.159 ca nhiễm và 34.514 ca tử vong.",
                "type": "text"
            }
        ],
        "author": "Nguyễn Tiến (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/hai-nguoi-chia-nhau-giai-jackpot-91-ty-dong-4118229.html",
        "category": "Kinh doanh",
        "title": "Hai người chia nhau giải Jackpot 91 tỷ đồng",
        "time": "19/6/2020 19:21",
        "location": "",
        "description": "Khách hàng tại TP HCM và Long An cùng trúng giải Jackpot sản phẩm Mega 6/45 hơn 45 tỷ đồng mỗi người trong đợt mở thưởng tối 19/6.",
        "content": [
            {
                "info": "Công ty TNHH MTV Xổ số điện toán Việt Nam (Vietlott) vừa xác định hai vé cùng trúng Jackpot sản phẩm Mega 6/45 trị giá 91,3 tỷ đồng. Vé trúng thưởng có dãy số 04 – 12 – 17 – 19 – 32 – 45. Mỗi khách hàng nhận hơn 45 tỷ đồng trước khi đóng thuế thu nhập cá nhân.",
                "type": "text"
            },
            {
                "info": "Giải thưởng này được tích luỹ trong 29 kỳ mở thưởng. Lần gần nhất Vietlott ghi nhận khách hàng trúng giải Jackpot sản phẩm này là cuối tháng 3, khi đó giá trị xấp xỉ 63 tỷ đồng.",
                "type": "text"
            },
            {
                "info": "Đại diện Vietlott cho biết, hai vé trúng thưởng tối nay được phát hành tại điểm bán hàng ở thành phố Tân An (Long An) và quận 7 (TP HCM).",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/Vietlott-5226-1592568946.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LB-H_b4z3-Os8A7ssICYKg",
                "type": "image"
            },
            {
                "info": "Điểm bán vé trúng Jackpot tại Tân An, Long An. Ảnh: DH.",
                "type": "img_des"
            },
            {
                "info": "Mega 6/45 là sản phẩm đầu tiên của Vietlott, phát hành vào giữa tháng 7/2016. Giải cao nhất của sản phẩm này có xác suất trúng thưởng 1 trên 8,1 triệu.",
                "type": "text"
            },
            {
                "info": "Vietlott đang kinh doanh tại 56 tỉnh, thành phố và dự kiến mở rộng ra cả nước trong năm nay. Doanh nghiệp này mới đây cho biết đang chuẩn bị phát hành vé qua kênh tin nhắn (SMS) vào quý IV.",
                "type": "text"
            },
            {
                "info": "Bình quân mỗi tháng đầu năm Vietlott thu 450 tỷ đồng từ 5 sản phẩm đang triển khai, tương ứng tổng doanh thu 1.350 tỷ đồng. Sau khi trừ chi phí, công ty lãi sau thuế tăng gấp đôi cùng kỳ lên 70 tỷ đồng.",
                "type": "text"
            }
        ],
        "author": "Thiên Ngân"
    },
    {
        "link": "https://vnexpress.net/cuoc-gap-7-tieng-ky-vong-pha-bang-my-trung-4117828.html",
        "category": "Thế giới",
        "title": "Cuộc gặp 7 tiếng kỳ vọng phá băng Mỹ - Trung",
        "time": "19/6/2020 19:00",
        "location": "",
        "description": "Trung Quốc và Mỹ đã bộc lộ những khác biệt sâu sắc liên quan đến hàng loạt vấn đề tại các cuộc thảo luận ngoại giao ở Hawaii hôm 17/6.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/7c0421e8-afca-11ea-a77b-87dc21-8710-9450-1592541388.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UP3Itkn3vdSPR_sVHXiQ8Q",
                "type": "image"
            },
            {
                "info": "Nhà ngoại giao Trung Quốc Dương Khiết Trì và Ngoại trưởng Mỹ Mike Pompeo tại cuộc thảo luận ở Hawaii ngày 17/6. Ảnh: AFP.",
                "type": "img_des"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/hoa-lan-quy-moc-khien-nua-san-golf-dong-cua-4116232.html",
        "category": "Khoa học",
        "title": "Hoa lan quý mọc khiến nửa sân golf đóng cửa",
        "time": "19/6/2020 19:00",
        "location": "Anh",
        "description": "Hàng trăm cây lan quý mọc ở sân golf Ashton khiến họ phải giảm số lỗ golf để nhường chỗ cho hoa lan phát triển và tạo hạt giống.",
        "content": [
            {
                "info": "Một số loại hoa lan, trong đó có hoa lan gân cánh xanh (Anacamptis morio), mọc trong sân golf Ashton khi nơi này đóng cửa vì Covid-19 và không cắt cỏ thường xuyên, Bristol Post hôm 16/6 đưa tin. Hội đồng thành phố Bristol, cơ quan điều hành sân golf, giảm một nửa số lỗ golf khi mở cửa lại cho người chơi.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Hoa-lan-trong-bai-8042-1592556553.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6syEXNjyQ6dKLDscjmFSYA",
                "type": "image"
            },
            {
                "info": "Hoa lan gân cánh xanh mọc trên sân golf. Ảnh: Jon Rowley.",
                "type": "img_des"
            },
            {
                "info": "Quyết định tạm dừng hoạt động 9 lỗ golf được đưa ra nhằm bảo vệ những cây hoa theo lời khuyên của nhà sinh thái học. \"Điều này vừa giúp các cây hoa để lại hạt giống, vừa tạo môi trường cho sinh vật thụ phấn hoạt động. Chúng tôi dự định mở toàn bộ 18 lỗ golf vào ngày 15/7, khi hoa đã tạo hạt giống xong\", phát ngôn viên của Hội đồng thành phố Bristol cho biết. Hội đồng cũng kêu gọi người dân hãy kiên nhẫn chờ đợi trong thời gian này.",
                "type": "text"
            },
            {
                "info": "\"Những người chơi golf tỏ ra không thoải mái lắm. Tuy nhiên, có hàng trăm cây hoa lan mọc trên sân cỏ. Giờ hoa đã tàn nhưng chúng tôi vẫn cần đảm bảo hạt giống đã phát triển đầy đủ để năm sau lại có thêm hoa nở\", một quản lý sân golf cho biết.",
                "type": "text"
            },
            {
                "info": "Hoa lan gân cánh xanh được đặt tên theo những đường gân xanh lá cây của đài hoa. Loài cây này nở vào tháng 5 - 6, cánh hoa màu hồng tím. Tại Anh, hoa lan gân cánh xanh thuộc nhóm thực vật sắp bị đe dọa. Ong nghệ thường làm \"thợ thụ phấn\" cho chúng. ",
                "type": "text"
            }
        ],
        "author": "Thu Thảo (Theo Bristol Post)"
    },
    {
        "link": "https://vnexpress.net/benh-nhan-phi-cong-nong-long-ve-nuoc-4118196.html",
        "category": "Sức khỏe",
        "title": "Bệnh nhân phi công nóng lòng về nước",
        "time": "19/6/2020 18:29",
        "location": "",
        "description": "Bộ Y tế chiều 19/6 cho biết bệnh nhân phi công sức khỏe cải thiện, phổi phục hồi 85%, muốn xuất viện về quê hương.",
        "content": [
            {
                "info": "Bệnh nhân cai thở máy ngày thứ 7, đã ngưng hỗ trợ hoàn toàn oxy vào ban ngày, thở oxy hỗ trợ 0,5 lít một phút vào ban đêm. So với hôm qua, anh tỉnh táo, giao tiếp bình thường, sức cơ hai tay hồi phục hơn, có thể chịu lực hai tay trên khung tập tự đứng dậy. Sức cơ hai chân cải thiện 4/5, tự xoay trở trên giường, tự ngồi dậy được. ",
                "type": "text"
            },
            {
                "info": "Chức năng thận đã hồi phục, chức năng tim, gan tốt, men tụy bình thường. Kết quả chụp CT ngày 17/6 thể tích phổi bình thường 85%.",
                "type": "text"
            },
            {
                "info": "Tiểu ban điều trị, Bộ Y tế, đánh giá bệnh nhân còn cần thêm ít thời gian nữa để phục hồi chức năng vận động.",
                "type": "text"
            },
            {
                "info": "Bệnh nhân chia sẻ với các bác sĩ \"mong muốn sớm xuất viện để về nước\", Anh cho biết không còn người thân, chỉ có một người bạn ở Scotland. Người bạn này tuần trước đã gửi tặng anh chiếc khăn có dòng chữ \"Motherwell\" - tên đội bóng ở quê hương yêu thích.   ",
                "type": "text"
            },
            {
                "info": "Phi công người Anh được ghi nhận là \"bệnh nhân 91\", điều trị ba tháng qua, có những lúc tưởng không qua khỏi, hiện lưu tại Bệnh viện Chợ Rẫy. Hãng bảo hiểm đang trong quá trình làm thủ tục chi trả viện phí với Bệnh viện Bệnh Nhiệt đới TP HCM, nơi điều trị giai đoạn đầu.",
                "type": "text"
            }
        ],
        "author": "Lê Nga"
    },
    {
        "link": "https://vnexpress.net/ung-dung-faceapp-ro-tro-lai-4118193.html",
        "category": "Số hóa",
        "title": "Ứng dụng FaceApp rộ trở lại",
        "time": "19/6/2020 18:21",
        "location": "",
        "description": "FaceApp tiếp tục được tải về rầm rộ bất chấp những cảnh báo về việc bị thu thập thông tin trái phép.",
        "content": [
            {
                "info": "Những hình ảnh \"chuyển đổi giới tính\" xuất hiện ngày càng nhiều trên các mạng xã hội ở Việt Nam. Người dùng dễ dàng tạo những tấm ảnh từ gái chuyển sang trai hoặc ngược lại bằng FaceApp, ứng dụng hoán đổi khuôn mặt từng gây sốt vào năm 2019. Trên kho ứng dụng của iOS và Android, FaceApp đang nằm top các ứng dụng thịnh hành.",
                "type": "text"
            },
            {
                "info": "Nhiều người tỏ ra thích thú với tính năng mới của FaceApp. Một số người hoán đổi khuôn mặt mình với người thân. \"Nó thậm chí còn đổi được mặt người với mặt tượng\", một tài khoản bất ngờ với khả năng chuyển đổi khuôn mặt của FaceApp. ",
                "type": "text"
            },
            {
                "info": "\"Vài năm trước mình từng dùng FaceApp để xem mình trông thế nào khi già đi, sau vài lần thì chán. Giờ thấy nhiều bạn bè chia sẻ ảnh thay đổi được cả giới tính nên mình tải về dùng thử. Ứng dụng vẫn rất dễ dùng, nhanh và thú vị hơn với nhiều bộ lọc mới\", người dùng tên Trâm Anh chia sẻ. ",
                "type": "text"
            },
            {
                "info": "Bộ lọc chuyển đổi giới tính mới được cập nhật trên FaceApp.",
                "type": "img_des"
            },
            {
                "info": "Trong bản cập nhật mới nhất, nhà phát triển ứng dụng FaceApp mô tả ngắn gọn: \"Bạn tò mò muốn biết mình trông thế nào nếu là giới tính khác. Dùng công cụ chuyển đổi giới tính của chúng tôi. Các bộ lọc có sẵn trong thanh tuỳ chỉnh\".",
                "type": "text"
            },
            {
                "info": "FaceApp hoạt động dựa trên thuật toán của AI. Ứng dụng ra mắt từ 2017 nhưng đến 2019 mới bắt đầu được người dùng quan tâm. Một trong những nguyên nhân là thời gian đầu, kho dữ liệu hình ảnh của FaceApp chưa đủ lớn để AI có thể học và cải thiện độ chính xác. Khi đã có đủ lượng dữ liệu cần thiết và AI cho kết quả chính xác hơn, FaceApp mới tạo nên cơn sốt toàn cầu. Đây cũng là điều khiến các chuyên gia bảo mật lo lắng.",
                "type": "text"
            },
            {
                "info": "Joshua Nozzi, nhà phát triển ứng dụng người Mỹ phát hiện ứng dụng này tự động lưu ảnh trong smartphone dù chưa được cấp quyền và cũng không thông báo cụ thể cho người dùng. Ariel Hochstadt, đồng sáng lập công ty bảo mật trực tuyến vpnMentorlo (Mỹ), lo ngại FaceApp có nguy cơ trở thành công cụ do thám. \"Khi người dùng cấp quyền truy cập vào máy ảnh, nó có thể bí mật ghi lại ai đó, tải lên máy chủ từ xa và đối chiếu với cơ sở dữ liệu khuôn mặt khổng lồ đã thu thập được từ trước\", Hochstadt giải thích.",
                "type": "text"
            },
            {
                "info": "https://i1-sohoa.vnecdn.net/2020/06/19/img-5363-jpg-1592564335-9416-1592564811.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ddF9CBGwQ9AIHr0cup8biQ",
                "type": "image"
            },
            {
                "info": "Thay vì cho người dùng lựa từng tấm ảnh muốn chỉnh sửa để tải lên, FaceApp sẽ yêu cầu quyền truy cập và đưa toàn bộ kho hình ảnh của mình lên điện toán đám mây để lưu trữ chứ không thực hiện chỉnh sửa ngay trên thiết bị.",
                "type": "img_des"
            },
            {
                "info": "Tháng 7/2019, Thượng Nghị sĩ Chuck Schumer kêu gọi FBI và Ủy ban Thương mại liên bang (FTC) mở cuộc điều tra an ninh quốc gia và quyền riêng tư nhắm vào ứng dụng này. Theo CNN,  nhiều nghị sĩ đảng Dân chủ cũng cảnh báo FaceApp có nguy cơ ảnh hưởng đến chiến dịch tranh cử tổng thống Mỹ vào năm 2020. ",
                "type": "text"
            },
            {
                "info": "\"Khi bạn chấp nhận giao hình ảnh cho phần mềm này, thông tin của bạn có khả năng đã bị thu thập. Những thông tin cá nhân có thể bán lại cho nhà quảng cáo, công ty nghiên cứu AI hoặc tổ chức về nhận diện khuôn mặt\", ông Võ Đỗ Thắng, Giám đốc Trung tâm An ninh mạng Athena phân tích. ",
                "type": "text"
            },
            {
                "info": "Theo Reuters, FaceApp làm nhiều người lo ngại vì ứng dụng sẽ đăng tải hình ảnh lên bộ nhớ đám mây thay vì thực hiện chỉnh sửa hình ảnh ngay trên máy người dùng. Nhiều chuyên gia công nghệ của Việt Nam cũng như thế giới đã lên tiếng cảnh báo người dùng về việc có thể bị thu thập dữ liệu trái phép.",
                "type": "text"
            }
        ],
        "author": "Khương Nha"
    },
    {
        "link": "https://vnexpress.net/7-nguoi-tu-chau-au-ve-nhiem-ncov-4118198.html",
        "category": "Sức khỏe",
        "title": "7 người từ châu Âu về nhiễm nCoV",
        "time": "19/6/2020 18:15",
        "location": "",
        "description": "18h ngày 19/6, Bộ Y tế ghi nhận thêm 7 ca dương tính nCoV, đều là người về chung chuyến bay từ châu Âu, được cách ly ngay.",
        "content": [
            {
                "info": "Các bệnh nhân được ghi nhận từ số 343 đến 349, gồm hai nữ và năm nam, độ tuổi từ 6 đến 52. Trong số này bốn người ở Hà Nội, một người Quảng Ninh, một người Nghệ An.",
                "type": "text"
            },
            {
                "info": "Ngày 6/6 những người này từ châu Âu (Thụy Điển, Phần Lan) về sân bay Nội Bài trên chuyến bay VN2. Sau khi nhập cảnh, họ được cách ly ngay tại Trường Cao đẳng nghề Công nghệ cao, Tây Mỗ, Nam Từ Liêm, Hà Nội.",
                "type": "text"
            },
            {
                "info": "Ngày 7/6, họ được lấy mẫu xét nghiệm lần một, kết quả âm tính. Ngày 18/6 xét nghiệm lần hai, kết quả 7 mẫu dương tính với nCoV. Hiện 7 bệnh nhân điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương. ",
                "type": "text"
            },
            {
                "info": "Chiều nay, \"bệnh nhân 322\", nam, 31 tuổi, được công bố khỏi bệnh sau 4 lần có kết quả xét nghiệm âm tính tại Bệnh viện Dã chiến Củ Chi.",
                "type": "text"
            },
            {
                "info": "Như vậy, tính đến chiều nay, Việt Nam ghi nhận 349 ca nhiễm, trong đó 326 người đã khỏi. 64 ngày liên tiếp không có ca nhiễm trong cộng đồng. ",
                "type": "text"
            },
            {
                "info": "23 bệnh nhân đang điều trị tại 7 cơ sở y tế, tình trạng sức khỏe cơ bản ổn định. Bốn người âm tính lần hai, còn 19 người dương tính. Bệnh nhân phi công người Anh điều trị tại Bệnh viện Chợ Rẫy, là ca nặng nhất, đang hồi phục tốt. Anh đã tự thở, không cần phải ghép phổi, đang nóng lòng muốn xuất viện về quê hương.",
                "type": "text"
            },
            {
                "info": "Việt Nam đang tiếp tục đón công dân ở nước ngoài về, hiện đã đưa hơn 8.000 công dân về nước. Các chuyên gia y tế khuyến cáo chính quyền và người dân phải thực hiện nghiêm túc các hướng dẫn giám sát và phòng dịch, để không tái bùng dịch.",
                "type": "text"
            },
            {
                "info": "Hơn 6.000 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly. Trong đó, cách ly tập trung tại bệnh viện 89 người, tại cơ sở tập trung hơn 5.000, số còn lại tại nhà hoặc nơi lưu trú.",
                "type": "text"
            },
            {
                "info": "Thế giới ghi nhận hơn 445.000 người chết trong hơn 8,4 triệu ca nhiễm. Việt Nam chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": "Lê Nga"
    },
    {
        "link": "https://vnexpress.net/nguoi-me-vua-cham-5-con-vua-theo-hoc-harvard-4117712.html",
        "category": "Đời sống",
        "title": "Người mẹ vừa chăm 5 con vừa theo học Harvard",
        "time": "19/6/2020 18:00",
        "location": "Nhật Bản",
        "description": "Yoshida được gọi là 'người phụ nữ quản lý thời gian tốt nhất' vì vừa tốt nghiệp Harvard xuất sắc, vừa sinh nở, chăm sóc 5 con trong thời gian học.",
        "content": [
            {
                "info": "Năm 2004, Yoshida Suibo là bác sĩ sản phụ khoa tại Tokyo. Giống như hầu hết các bà mẹ đi làm khác, cuộc sống của cô rất bận rộn.",
                "type": "text"
            },
            {
                "info": "Con gái lớn hơn một tuổi của Yoshida một mắc bệnh hen suyễn nên cô thậm chí không còn thời gian riêng tư. Điều này khiến Yoshida cảm thấy bị \"tù túng\", rất nhiều dự định muốn làm nhưng không có thời gian. Ngược lại cô cũng lo nếu chờ ổn định gia đình mới theo đuổi sự nghiệp có quá muộn không? Sau cùng Yoshida nói với gia đình rằng sẽ đến Harvard để học. Lúc đó, con gái lớn 2 tuổi và con thứ hai mới 2 tháng.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/e901c84e66004cf8b121065f3e6109-7591-6797-1592524789.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5NFXi0frn8Nw4LwuKBNf5w",
                "type": "image"
            },
            {
                "info": "Yoshida và chồnng, cũng là một chuyên gia y tế công cộng và 5 con. Ảnh: Sohu.",
                "type": "img_des"
            },
            {
                "info": "Một ngày Yoshida làm việc từ 9h sáng đến 5h chiều và phải mất 3 giờ đi lại. Đón con về được tới nhà cũng đã 19h. \"Tôi mệt đến nỗi không muốn cử động ngón tay. May mắn, chồng ủng hộ tất cả các quyết định của tôi. Anh chủ động làm một nửa việc nhà\", cô chia sẻ.",
                "type": "text"
            },
            {
                "info": "Ngoài chia sẻ gánh nặng với chồng, cô còn có một cách tuyệt vời để tận dụng thời gian, đó là đi ngủ sớm và dậy sớm. Yoshida thường ngủ cùng lúc với con, sau đó thức dậy lúc 3 giờ sáng. Cô có 3 giờ hoàn toàn thuộc về mình. Đây chính là khoảng thời gian người mẹ dùng để nạp kiến thức nhiều nhất có thể.",
                "type": "text"
            },
            {
                "info": "Đồng thời, cô áp dụng triệt để quy tắc \"hòn đá lớn\", \"những viên đá nhỏ và cát mịn\", tức là ngoài thời gian cố định cho từng việc, cô tận dụng các khoảng thời gian lẻ tẻ như nghỉ trưa, đi tàu điện để học, gấp quần áo khi kể chuyện cho con, nghe học âm thanh trong khi rửa bát... Bằng cách này cô tận dụng được mọi thời gian bị phân mảnh. ",
                "type": "text"
            },
            {
                "info": "Ngay cả khi đứa con thứ ba lặng lẽ đến giữa lúc đặt ước mơ vào Harvard, Yoshida không hề có ý định bỏ con. \"Tôi vừa phải nuôi dạy con cái, học tập tại Harvard, giờ lại có thêm nhiệm vụ mang thai và sinh nở. Nhiều người sẽ lựa chọn phải bỏ thứ gì và giữ lại điều gì, nhưng tôi chọn phương pháp 'And' (và) thay vì 'Or' (hoặc) - tức làm mọi việc cùng lúc\", cô chia sẻ.",
                "type": "text"
            },
            {
                "info": "Sau 6 tháng thức đêm, cuối cùng cô cũng nhận được thư nhập học của Trường y tế công cộng Harvard.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/640-9313-1592524789.png?w=680&h=0&q=100&dpr=1&fit=crop&s=7zrGsStzsdfEM0QWn1DgGg",
                "type": "image"
            },
            {
                "info": "Yoshida được mệnh danh \"người phụ nữ quản lý thời gian tốt nhất\". Ảnh: Sohu.",
                "type": "img_des"
            },
            {
                "info": "Năm 2008, Yoshida đến Boston cùng 3 con gái: bé 3 tuổi, một tuổi, 1,5 tháng và chồng cô cũng chuyển công tác tới đây. Đây là thời điểm không hề dễ dàng, bởi ở Harvard luôn có những người quyết tâm hơn, chăm chỉ hơn Yoshida. Khi bị quá sức, cô áp dụng quy tắc xin trợ giúp. Cô thuê một bảo mẫu giúp nấu ăn, dọn nhà vài buổi trên tuần. Trong việc học, cô cũng xin giúp đỡ ở giai đoạn đầu khi mình \"nghe tiếng Anh như vịt nghe sấm\".",
                "type": "text"
            },
            {
                "info": "Yoshida không phải kiểu phụ nữ mạnh mẽ, hi sinh gia đình cho sự nghiệp. Trái lại, cô là một vợ dịu dàng và mẹ vợ kiên nhẫn. Có lần muốn tham dự một câu lạc bộ sách từ 19h đến 21h, nhưng 20h các con sẽ phải đi ngủ. Đối mặt với mâu thuẫn này, cô quyết định tham gia chỉ trong 40 phút. \" Có được 40 phút tốt hơn không đi chút nào\", cô nghĩ.",
                "type": "text"
            },
            {
                "info": "Trước mỗi kỳ thi tại Harvard, Yoshida đến thư viện mỗi cuối tuần để học. Chồng cô đưa hai con đến khu vực sách ảnh, còn Yoshida bế con gái một tuổi vào thư viện.  Để con không gây ồn ào cho người khác, Yoshida thường vừa cầm sách vừa đi lại học, nhằm đánh lạc hướng con.",
                "type": "text"
            },
            {
                "info": "Ngay cả khi con gái thứ hai im lặng, Yoshida vẫn thường bị con gái lớn mè nheo. Là một người mẹ, Yoshida hiếm khi phàn nàn. Cô tự nhủ rằng mình nên ở bên con vào cuối tuần, vì vậy thật tốt khi có thể đọc thêm một vài trang.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/640-1-7492-1592524790.png?w=680&h=0&q=100&dpr=1&fit=crop&s=dQfYtUvezr0qvzEXRe1RBw",
                "type": "image"
            },
            {
                "info": "Yoshida hiện là chuyên gia y tế cao cấp. Ảnh: Sohu.",
                "type": "img_des"
            },
            {
                "info": "Năm 2012, Yoshida cuối cùng tốt nghiệp Harvard với kết quả xuất sắc và gia đình dự định trở về Nhật Bản. Điều khó tin là lúc này, cô lại mang thai đứa con thứ tư.",
                "type": "text"
            },
            {
                "info": "Khi về nước Yoshida trở thành giám đốc nghiên cứu của Phòng nghiên cứu sức khỏe nghề nghiệp, Viện khoa học y tế quốc gia Nhật Bản, chuyên nghiên cứu các vấn đề chăm sóc mẹ con.",
                "type": "text"
            },
            {
                "info": "Không lâu sau cô đã xuất bản cuốn tự truyện \"Yoshida Doctor Harvard School\", ghi lại tất cả hành trình của mình cho những người không bao giờ quên giấc mơ của họ và không muốn thỏa hiệp với cuộc sống khó khăn.",
                "type": "text"
            },
            {
                "info": "Một cuốn sách khác \"Bởi vì không có thời gian, mọi thứ đều có thể được thực hiện\", cũng được viết cho chúng ta biết, khi theo đuổi hai hoặc ba mục tiêu cùng một lúc, những lý tưởng khác nhau sẽ kích động lẫn nhau, bổ sung cho nhau và mở rộng tầm nhìn của bạn. Điều quan trọng nhất là trong quá trình theo đuổi ước mơ, càng khó khăn bạn sẽ càng mạnh mẽ và táo bạo. Khi cuốn sách được xuất bản, cô đang mang thai đứa con thứ năm.",
                "type": "text"
            },
            {
                "info": "Sau đó Yoshida vẫn thuận lợi lấy bằng tiến sĩ Đại học Nagoya. Hiện Yoshida có vị trí cao trong Viện Hàn lâm Khoa học Y tế Quốc gia Nhật Bản.",
                "type": "text"
            }
        ],
        "author": "Bảo Nhiên (Theo Sohu)"
    },
    {
        "link": "https://vnexpress.net/quoc-hoi-quyet-chua-tang-luong-tu-1-7-4118159.html",
        "category": "Thời sự",
        "title": "Quốc hội quyết chưa tăng lương từ 1/7",
        "time": "19/6/2020 17:30",
        "location": "",
        "description": "Quốc hội quyết định chưa điều chỉnh mức lương cơ sở với cán bộ, công chức, viên chức, lực lượng vũ trang và lương hưu từ 1/7. ",
        "content": [
            {
                "info": "Chiều 19/6, Quốc hội thông qua Nghị quyết kỳ họp thứ 9, giao Chính phủ căn cứ tình hình thực tế, báo cáo Uỷ ban Thường vụ Quốc hội về thời điểm điều chỉnh mức lương cơ sở. ",
                "type": "text"
            },
            {
                "info": "Theo Tổng thư ký Quốc hội Nguyễn Hạnh Phúc, một số ý kiến đề nghị chưa tăng lương với cán bộ, công chức, viên chức, lực lượng vũ trang, song vẫn tăng lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp hàng tháng theo lộ trình (từ 1/7); có ý kiến đề nghị cân nhắc tăng lương với người nghỉ hưu trước năm 1995 và người hưởng trợ cấp; đề nghị tăng lương từ 31/12 hoặc trước 1/1/2021. ",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Thường vụ Quốc hội cho rằng, để khắc phục tác động tiêu cực của đại dịch Covid-19 đến cân đối ngân sách nhà nước, \"việc chưa tăng lương cơ sở là cần thiết, thể hiện sự đồng lòng cùng chia sẻ khó khăn với Nhà nước\". ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/104474598-710785752824792-6566-9515-5932-1592562310.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=H3whYHLvq_1lOYq1B4uLuQ",
                "type": "image"
            },
            {
                "info": "Ông Nguyễn Hạnh Phúc, Tổng thư ký Quốc hội. Ảnh: Trần Thường ",
                "type": "img_des"
            },
            {
                "info": "Ngoài nội dung trên, Quốc hội giao Chính phủ cắt giảm tối thiếu 70% kinh phí hội nghị, công tác trong và ngoài nước còn lại của các bộ, cơ quan trung ương, địa phương (trừ Bộ Quốc phòng, Công an, Y tế; kinh phí thực hiện năm Chủ tịch ASEAN, năm Chủ tịch AIPA và các hoạt động ngoại giao quốc gia của Bộ Ngoại giao); tiết kiệm thêm 10% chi thường xuyên khác còn lại của năm 2020. ",
                "type": "text"
            },
            {
                "info": "Trước đó sáng 20/5, báo cáo Quốc hội tại phiên khai mạc kỳ họp lần này, Thủ tướng Nguyễn Xuân Phúc đề nghị Quốc hội cân nhắc chưa tăng lương cơ sở với cán bộ, công chức, lực lượng vũ trang, lương hưu từ 1/7 để \"cùng chia sẻ khó khăn với người lao động do ảnh hưởng Covid-19 và có thêm nguồn lực cho các mục tiêu cấp bách\".",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, phát biểu tại Quốc hội ngày 15/6, đại biểu Đinh Văn Nhã - Phó chủ nhiệm Uỷ ban Tài chính Ngân sách của Quốc hội đề nghị giữ nguyên lộ trình tăng lương từ 1/7 với người nghỉ hưu, hưởng trợ cấp xã hội và có công với cách mạng. ",
                "type": "text"
            },
            {
                "info": "Theo nghị quyết được Quốc hội thông qua cuối năm 2019, lương cơ sở cho cán bộ, công chức, lực lượng vũ trang, lương hưu sẽ tăng lên 1,6 triệu đồng một tháng từ 1/7; mức này tăng khoảng 110.000 đồng so với năm 2018 (tương đương 7%). ",
                "type": "text"
            }
        ],
        "author": "Hoàng Thùy - Viết Tuân"
    },
    {
        "link": "https://vnexpress.net/loi-canh-bao-tu-o-dich-o-bac-kinh-4118098.html",
        "category": "Sức khỏe",
        "title": "Lời cảnh báo từ ổ dịch ở Bắc Kinh",
        "time": "19/6/2020 17:01",
        "location": "",
        "description": "Ổ dịch mới tại chợ đầu mối Tân Phát Địa là lời nhắc nhở với thế giới, rằng Covid-19 có thể quay trở lại bất cứ lúc nào.",
        "content": [
            {
                "info": "Cho đến cuối tuần trước, Bắc Kinh vẫn ở trạng thái \"yên bình\" hậu Covid-19. Trong 55 ngày, thủ đô của Trung Quốc không ghi nhận bất cứ ca dương tính cộng đồng nào. Các doanh nghiệp và tường học mở cửa sau thời gian dài. Người dân quay trở lại làm việc. Các phương tiện giao thông công cộng một lần nữa đông đúc. Cuộc sống gần như quay về giai đoạn trước khi dịch bệnh bùng phát. ",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, chuỗi ngày \"bình thường mới\" đột ngột bị phá vỡ bởi cụm dịch tại chợ đầu mối Tân Phát Địa, đến nay đã lây nhiễm cho hơn 180 người.",
                "type": "text"
            },
            {
                "info": "Chỉ vài ngày, nơi sinh sống của hơn 20 triệu người bị phong toả một phần. Nhà chức trách thực hiện các biện pháp từng được sử dụng đối với Vũ Hán hồi tháng 1 như hạn chế đi lại các khu dân cư, đóng cửa trường học và cấm hàng trăm người có nguy cơ lây nhiễm rời thành phố. Hơn 356.000 công dân được xét nghiệm để kịp thời cách ly nếu cần thiết.",
                "type": "text"
            },
            {
                "info": "Sự bùng phát ở Bắc Kinh - trung tâm kinh tế chính trị, nơi từng được coi là an toàn nhất cả nước trong thời kỳ đại dịch, là lời nhắc nhở rõ ràng về việc nCoV có thể quay trở lại bất cứ lúc nào, ở cả các khu vực tưởng chừng đã khống chế được virus. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/000-1tp870-1-1592554864-9330-1592555106.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Xvzd85MgjbaBqoHpjMNUIA",
                "type": "image"
            },
            {
                "info": "Người dân Bắc Kinh trong khu vực bị phong toả chờ đợi phía sau hàng rào để nhận thực phẩm hỗ trợ, ngày 19/6. Ảnh: AFP",
                "type": "img_des"
            },
            {
                "info": "Trước đó, chính quyền vừa hạ cảnh báo khẩn cấp xuống mức ba. Đến ngày 16/6, thành phố phải nâng trở lại mức hai.",
                "type": "text"
            },
            {
                "info": "Những câu chuyện tương tự xảy ra liên tục trong vài tháng trở lại đây. Khi giới y tế vừa mới thành công ngăn chặn Covid-19 ở một nơi nào đó, căn bệnh đột ngột quay trở lại.",
                "type": "text"
            },
            {
                "info": "Hàn Quốc từng được ca ngợi là nước chống dịch nhanh chóng và hiệu quả, thông qua biện pháp xét nghiệm chủ động. Đầu tháng 5, sau khi nới lệnh hạn chế, một ổ dịch tại các quán bar ở Itaewon khiến số ca nhiễm tăng vọt. Singapore trải qua tình huống tương tự. Đợt bùng phát bắt nguồn từ một khu ký túc xá đông đúc của lao động nhập cư.",
                "type": "text"
            },
            {
                "info": "Tại Trung Quốc, đợt dịch đầu tiên được ngăn chặn vào khoảng cuối tháng 3, phần lớn nhờ vào biện pháp giãn cách xã hội. Nước này đóng cửa biên giới, sàng lọc nghiêm ngặt tại sân bay, cửa khẩu và cách ly tất cả người dân hồi hương. Các trường hợp dương tính mới tháng 4 và tháng 5 (trước cụm dịch Tân Phát Địa) đều là từ nước ngoài trở về.",
                "type": "text"
            },
            {
                "info": "Đến nay, nhà chức trách vẫn chưa thể đưa ra kết luận về nguồn gốc của virus tại Bắc Kinh. ",
                "type": "text"
            },
            {
                "info": "Các báo cáo sơ bộ nghi ngờ nó xuất phát từ hải sản hoặc thịt nhập khẩu, sau khi được tìm thấy trên thớt thái cá hồi. Song, nhiều chuyên gia khác lo ngại virus đã âm thầm lây lan nhiều tuần trước khi được phát hiện. ",
                "type": "text"
            },
            {
                "info": "\"Đợt bùng phát ở Bắc Kinh có lẽ không bắt đầu vào cuối tháng 5 hoặc đầu tháng 6, mà trước đó một tháng\", ông Gao Fu, giám đốc Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC), phát biểu tại cuộc họp ở Thượng Hải hôm 16/6. ",
                "type": "text"
            },
            {
                "info": "\"Chắc chắn đã có rất nhiều bệnh nhân không triệu chứng hoặc biểu hiện nhẹ ở chợ, đó là lý do vì sao virus được tìm thấy rất nhiều trong môi trường\", ông nói.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/2020-06-19t043903z-893430530-r-9072-9279-1592555107.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HrDZlQrIVGDb3K6W_KNB2w",
                "type": "image"
            },
            {
                "info": "Thành viên Đội Giải cứu Thiên thanh khử trùng tại khu vực chợ nông sản Nangong, Bắc Kinh, ngày 18/6. Ảnh: Reuters",
                "type": "img_des"
            },
            {
                "info": "Trong những tháng qua, một số chuyên gia y tế Trung Quốc lần lượt cảnh báo nguy cơ xảy ra làn sóng Covid-19 thứ hai, ngay cả khi truyền thông đại lục liên tục nói về thành công của chính phủ trong việc ngăn chặn đại dịch.",
                "type": "text"
            },
            {
                "info": "Tại cuộc phỏng vấn độc quyền với CNN hồi tháng 5, Viện sĩ Chung Nam Sơn, cố vấn y tế cấp cao của chính phủ, cho rằng nước này vẫn sẽ gặp phải mối nguy liên quan đến sự trở lại của virus. ",
                "type": "text"
            },
            {
                "info": "\"Phần lớn người dân Trung Quốc vẫn dễ nhiễm nCoV vì chưa có khả năng miễn dịch. Chúng tôi đang đối mặt với thách thức lớn. Tình hình không khả quan hơn các nước khác\", ông khẳng định. ",
                "type": "text"
            },
            {
                "info": "Cụm dịch mới ở Bắc Kinh sẽ là phép thử đối với chiến lược ngăn chặn Covid-19 của Trung Quốc. ",
                "type": "text"
            },
            {
                "info": "Hôm 18/6, Wu Zunyou, trưởng nhóm chuyên gia dịch tễ tại CDC, đã tuyên bố tình hình ở thủ đô \"trong tầm kiểm soát\". Ông cho biết khả năng sẽ còn các ca dương tính liên quan đến chợ Tân Phát Địa được ghi nhận trong những ngày tới, nhưng không phải do chuỗi lây truyền mới.",
                "type": "text"
            },
            {
                "info": "Theo ông, đợt bùng phát mới ở Bắc Kinh không phải điều quá bất ngờ, bởi số lượng các ca mắc trên toàn cầu vẫn có xu hướng leo thang. ",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, tình trạng ở thành phố cho thấy ngay cả nCoV đã suy yếu, cuộc sống người dân khó có thể quay trở lại bình thường. Tốc độ, cách thức lây lan của virus, đối tượng và lý do bị ảnh hưởng, đều cho thấy việc nâng cao cảnh giác là cần thiết.",
                "type": "text"
            }
        ],
        "author": "Thục Linh (Theo CNN)"
    },
    {
        "link": "https://vnexpress.net/nen-mo-cua-tro-lai-nen-kinh-te-luc-nay-4117737.html",
        "category": "Kinh doanh",
        "title": "Nên mở cửa trở lại nền kinh tế lúc này?",
        "time": "19/6/2020 16:44",
        "location": "",
        "description": "Chuyên gia cho rằng nên mở cửa \"có lộ trình\" với các nền kinh tế thay vì \"mở toang\" để tránh xóa đi thành quả chống dịch của Việt Nam.",
        "content": [
            {
                "info": "Đề xuất mở cửa quan hệ thương mại trở lại với 17 nền kinh tế - những đối tác quan trọng chiếm 90% đầu tư nước ngoài, 80% thương mại quốc tế và 80% du khách của Việt Nam được Bí thư Thành ủy TP HCM Nguyễn Thiện Nhân đưa ra tại diễn đàn Quốc hội sáng 15/6.",
                "type": "text"
            },
            {
                "info": "Xuất khẩu gặp khó",
                "type": "text"
            },
            {
                "info": "Nói VnExpress, đại diện Bộ Công Thương cho biết, quan hệ kinh tế, thương mại giữa Việt Nam với các đối tác, trong đó có 17 đối tác trên trong thời gian dịch bệnh không đóng hoàn toàn mà vẫn duy trì qua nhiều kênh khác nhau.",
                "type": "text"
            },
            {
                "info": "Việc \"mở cửa trở lại\", theo vị này, bao gồm mở lại các đường bay quốc tế, khôi phục lại xuất nhập cảnh, tạo thuận lợi cho các doanh nghiệp, nhà đầu tư... triển khai hoạt động hợp tác sản xuất, kinh doanh và du lịch ở trạng thái bình thường. ",
                "type": "text"
            },
            {
                "info": "Thực tế, không đóng quan hệ kinh tế nhưng việc các bên áp dụng các biện pháp phòng chống và kiểm soát dịch bệnh khiến hoạt động hợp tác sản xuất, xuất nhập khẩu, đi lại của các nhà đầu tư, các chuyên gia nước ngoài giữa Việt Nam với nhiều thị trường khó khăn. Điều này theo Bộ Công Thương, ảnh hưởng trực tiếp đến kim ngạch ngoại thương của Việt Nam, đặc biệt trong các lĩnh vực vốn là \"ngôi sao xuất khẩu\" như điện thoại, linh kiện, dệt may, da giày...",
                "type": "text"
            },
            {
                "info": "Số liệu của Tổng cục Hải quan cho biết, 5 tháng đầu năm, xuất khẩu các mặt hàng EU đã giảm nghiêm trọng, chỉ đạt 13,3 tỷ USD, giảm 11,2% so với cùng kỳ. Tổng kim ngạch xuất nhập khẩu của Việt Nam sang EU đạt 19 tỷ USD, giảm gần 6%. Các mặt hàng vẫn có thế mạnh xuất khẩu như dệt may, da giày... đều giảm. 5 tháng xuất khẩu giày dép đạt gần 4,6 tỷ USD, giảm xấp xỉ 1,4%; dệt may đạt 6,37 tỷ, giảm 18,14%; hay thủy sản đạt 1,21 tỷ USD, giảm 3,6%...",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/san-xuat-ong-nhua-Hoa-Sen-1191-1592553092.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8nkzHTGIftGdQzXkMxC9VA",
                "type": "image"
            },
            {
                "info": "Sản xuất ống nhựa tại nhà máy của Tập đoàn Hoa Sen. Ảnh: Phương Đông",
                "type": "img_des"
            },
            {
                "info": "Hà Lan, Đức và quần đảo Virgin (Anh) cũng là các nước hàng đầu đầu tư vào Việt Nam. Trong bối cảnh chuyển dịch sản xuất, việc từng bước mở cửa trở lại sẽ khuyến khích, tạo cơ hội khai thác đầu tư nước ngoài, vừa đảm bảo mục tiêu an toàn phòng chống dịch đồng thời phát triển kinh tế.",
                "type": "text"
            },
            {
                "info": "Ở khía cạnh doanh nghiệp, da giày và dệt may là hai trong số nhiều lĩnh vực hứng chịu nhiều rủi ro khi Covid-19 ập tới. Kim ngạch xuất khẩu các ngành này đã sụt giảm bình quân 20-30% so với trước khi dịch bùng phát.",
                "type": "text"
            },
            {
                "info": "\"Các doanh nghiệp da giày đang rất mong Việt Nam mở cửa giao thương trở lại với các đối tác kinh tế, thị trường xuất khẩu lớn\", bà Phan Thị Thanh Xuân - Phó chủ tịch kiêm Tổng thư ký Hiệp hội Da giày, túi xác Việt Nam nói với VnExpress. ",
                "type": "text"
            },
            {
                "info": "Bà Xuân phân tích, Covid-19 đã khiến doanh nghiệp da giày sụt giảm kim ngạch xuất khẩu trên 20%. Họ cố gắng cầm cự, giữ chân người lao động, nhưng thực tế việc không có đơn hàng đã khiến một số đơn vị buộc phải giảm lao động. \"Mở cửa bình thường trở lại sớm ngày nào sẽ giúp doanh nghiệp, trong đó có da giày bớt khó khăn ngày đó vì phần lớn da giày 'sống' dựa vào các đơn hàng xuất khẩu\", bà nói.",
                "type": "text"
            },
            {
                "info": "Cũng trong cảnh \"ngóng\" các đơn hàng xuất khẩu, nhưng với dệt may, điều các ông chủ dệt may quan tâm lúc này, là các thị trường xuất khẩu lớn của ngành như Mỹ, EU đã mua bán trở lại bình thường hay chưa. Ông Lê Tiến Trường - Tổng giám đốc Tập đoàn Dệt may Việt Nam (Vinatex) nói: \"Chừng nào thị trường tiêu dùng các nước này hoạt động bình thường trở lại, việc mở cửa với ngành dệt may mới có ý nghĩa, bởi khi đó mới có chi tiêu, mua sắm, đơn hàng...\", ông chia sẻ. ",
                "type": "text"
            },
            {
                "info": "Mở cửa như thế nào?",
                "type": "text"
            },
            {
                "info": "Bộ Công Thương đã kiến nghị Chính phủ xem xét có lộ trình nới lỏng dần việc xuất nhập cảnh, mở cửa trở lại từng bước và hợp lý nối lại một số đường bay phục hồi giao thương, thăm thân nhân, du lịch, thương mại, đầu tư trên cơ sở song phương với các quốc gia và vùng lãnh thổ là các đối tác kinh tế, thương mại lớn, đã kiểm soát tốt dịch bệnh. ",
                "type": "text"
            },
            {
                "info": "\"Việc có lộ trình nới lỏng dần xuất nhập cảnh, mở cửa trở lại từng bước và hợp lý với các quốc gia, vùng lãnh thổ là đối tác kinh tế, thương mại, kiểm soát tốt dịch bệnh sẽ tác động tích cực tới kinh tế trong nước\", Bộ Công Thương nhận xét. ",
                "type": "text"
            },
            {
                "info": "Nhiều chuyên gia cho rằng Việt Nam chỉ nên mở cửa giao thương với các đối tác \"khoẻ\". Từ kinh nghiệm thực tiễn các nước, Bí thư TP HCM Nguyễn Thiện Nhân cho rằng có thể xác định ngưỡng an toàn với một nước là không quá 10 người mắc Covid-19 trên một triệu dân. ",
                "type": "text"
            },
            {
                "info": "Ông nêu ví dụ với 10 nền kinh tế có thể lên lộ trình cụ thể để mở lại quan hệ thương mại, gồm Nhật Bản, Hàn Quốc, Trung Quốc, Đài Loan, Thái Lan, HongKong, Đức, Australia, quần đảo Virgin. Còn 7 đối tác, là Ấn Độ, Mỹ, Nga, Singapore, Hà Lan, Indonesia và Malaysia, do hiện chưa an toàn có thể cần theo dõi thêm. ",
                "type": "text"
            },
            {
                "info": "Ông Lê Tiến Trường (Vinatex) thì nhắc tới sự linh hoạt của chính quyền Singapore mới đây khi quyết định mở lại giao thương và không bắt buộc yêu cầu cách ly 14 ngày với khách đến từ Việt Nam. Ông cho rằng, Việt Nam cũng có thể xem xét, khách đến từ các nước, vùng lãnh thổ đã an toàn, có thể được nới lỏng kiểm soát phòng dịch. \"Tất nhiên sức khoẻ của người dân vẫn phải hàng đầu, nhưng sự linh hoạt trong bối cảnh hiện nay cũng cần được cơ quan quản lý cân nhắc\", ông chia sẻ.",
                "type": "text"
            },
            {
                "info": "Xem thêm: Doanh nghiệp nói gì về việc mở cửa bầu trời",
                "type": "text"
            },
            {
                "info": "Ông Đỗ Văn Sinh - Uỷ viên thường trực Uỷ ban Kinh tế nói \"kinh tế quan trọng nhưng sức khoẻ người dân cũng quan trọng không kém\". Ông lưu ý việc mở cửa trở lại phải có lộ trình cụ thể, song song với kiểm soát dịch bệnh. \"Chúng ta mở cửa có kiểm soát chứ không phải mở toang. Phương thức tiếp cận, cách thức giao tiếp cũng cần trên cơ sở kiểm soát Covid-19\", ông nói. ",
                "type": "text"
            },
            {
                "info": "Ông Hoàng Văn Cường - Phó hiệu trưởng trường Đại học Kinh tế Quốc dân cũng nhìn nhận, việc mở cửa trở lại để nền kinh tế phục hồi nhanh hơn cần xem xét thận trọng. \"Nếu không quản lý chặt chẽ, chưa biết phục hồi kinh tế ngày nào lại quay ra dập dịch thì căng thẳng hơn nhiều\", ông nói.",
                "type": "text"
            },
            {
                "info": "Nhắc tới tình trạng chưa kiểm soát được Covid-19 đang xảy ra ở nhiều quốc gia, như Bắc Kinh (Trung Quốc) đang phải đối diện với nguy cơ bùng phát dịch lần thứ hai với số ca nhiễm tăng nhanh mỗi ngày, ông Cường cho rằng nguy cơ quay trở lại của Covid-19 còn lớn. ",
                "type": "text"
            },
            {
                "info": "Theo ông, ưu tiên giai đoạn này vẫn là làm sao để bảo đảm vững chắc thành quả phòng chống dịch, còn việc mở cửa phải tính toán thật chặt chẽ và có những bước đi đảm bảo rằng việc không có rủi ro cho công tác chống dịch trong nước.",
                "type": "text"
            },
            {
                "info": "'Kích' thị trường nội địa ",
                "type": "text"
            },
            {
                "info": "Trong lúc kịch bản về mở cửa giao thương trở lại với các nền kinh tế, đối tác lớn đang được cân nhắc, sự chuyển dịch \"kích cầu\" tiêu dùng thị trường nội địa cũng là một giải pháp.",
                "type": "text"
            },
            {
                "info": "Theo số liệu của Tổng cục Thống kê, tổng mức lưu chuyển hàng hóa bán lẻ và dịch vụ tiêu dùng xã hội tháng 5 - tháng đầu tiên nền kinh tế trở lại trạng thái \"bình thường mới\", đạt gần 350.000 tỷ đồng, tăng 27% so với cùng kỳ tháng trước.",
                "type": "text"
            },
            {
                "info": "Trong báo cáo phân tích mới đây, Công ty Chứng khoán Bảo Việt (BVSC) cho rằng, doanh số bán lẻ tháng 5 tăng gần 27% một phần nhờ lực cầu bị \"nén\" trong tháng 4 đã được giải tỏa. Tuy vậy, vẫn còn khoảng cách để cầu tiêu dùng trong nước hồi phục ngang bằng so với mức trước khi có dịch bệnh, chứ chưa nói đến việc lấy lại đà tăng trưởng 10% như trong năm 2019.",
                "type": "text"
            },
            {
                "info": "Sau khi một phần nhu cầu đã được \"giải nén\" trong tháng 5, theo BVSC, doanh số bán lẻ tháng 6 sẽ khó đạt được mức tăng trưởng mạnh, có thể sẽ chỉ tăng dưới 5%. Dự báo doanh số bán lẻ năm 2020 chỉ đạt mức tăng 3 - 5% (thấp hơn nhiều so với mức tăng 8 - 10% trong các năm gần đây). Vì thế, lúc này kích cầu thị trường nội địa, tăng sức mua trong nước sẽ là \"cứu cánh\" cho các doanh nghiệp, nền kinh tế. ",
                "type": "text"
            },
            {
                "info": "Loạt giải pháp khôi phục, thúc đẩy phát triển thương mại tiêu dùng nội địa thông qua các chương trình xúc tiến thương mại trực tuyến, kết nối giao thương... được Bộ Công Thương tính tới.",
                "type": "text"
            },
            {
                "info": "5 tháng đầu năm, sản lượng bán hàng của Ôtô Trường Hải (Thaco) giảm hơn 30%, theo ông Phạm Văn Tài - Tổng giám đốc Thaco. Cũng giống nhiều doanh nghiệp sản xuất, lắp ráp ôtô khác trong nước, Thaco tìm mọi cách để \"đẩy\" hàng, tránh lượng tồn kho quá lớn.",
                "type": "text"
            },
            {
                "info": "CEO Thaco cho hay, doanh nghiệp tận dụng mọi kênh tiếp thị, bán hàng để \"kích cầu\" tiêu dùng của người mua xe ở thị trường nội địa. \"Tình hình sang tháng 5 đã khả quan hơn khi loạt chính sách thuế, phí được cấp có thẩm quyền xem xét giảm\", Tổng giám đốc Thaco nói và nhìn nhận, lúc này các biện pháp kích cầu tiêu dùng trong nước là đòn bẩy giúp các doanh nghiệp như Thaco có thể trụ vững, vượt qua khó khăn vì Covid-19. ",
                "type": "text"
            },
            {
                "info": "Nhưng về lâu dài, theo các chuyên gia, muốn phục vụ việc kích cầu thị trường nội địa cần phải xây dựng quy hoạch phát triển sản xuất và hệ thống phân phối quốc gia bao gồm các vùng sản xuất tập trung theo thế mạnh, đi đôi với các trung tâm dự trữ hàng hóa, nhà máy chế biến, hạ tầng giao thông, các dịch vụ logistics... ",
                "type": "text"
            },
            {
                "info": "Ngoài sự hỗ trợ về mọi mặt của nhà nước và các bộ ngành thì các doanh nghiệp qua kênh bán hàng trực tiếp, online... đều phải làm tốt công tác xây dựng thương hiệu của hàng hóa, thương hiệu bán lẻ, tạo niềm tin cho người tiêu dùng. Các doanh nghiệp cũng cần tiến tới hình thành các tập đoàn sản xuất kinh doanh lớn, đủ sức dẫn dắt thị trường và nâng cao năng lực cạnh tranh với các doanh nghiệp nước ngoài ngay ở thị trường nội địa.",
                "type": "text"
            }
        ],
        "author": "Anh Minh"
    },
    {
        "link": "https://vnexpress.net/bay-cach-giup-con-chon-ban-tot-4118134.html",
        "category": "Giáo dục",
        "title": "Bảy cách giúp con chọn bạn tốt",
        "time": "19/6/2020 16:44",
        "location": "",
        "description": "Không chỉ trích bạn bè của con và cùng chia sẻ sai lầm là những cách bố mẹ có thể giúp con chơi được với nhiều người bạn tốt.",
        "content": [
            {
                "info": "Không chỉ trích bạn bè của con",
                "type": "text"
            },
            {
                "info": "Khi bạn nói \"Mẹ không muốn con chơi với Anna\", trẻ sẽ coi đó là mối đe dọa với sự tự do và khiến bạn bè xa lánh mình.",
                "type": "text"
            },
            {
                "info": "Fauziah Shah, Giám đốc Trung tâm Tư vấn Petra, nhận định khi bố mẹ chỉ trích bạn bè của con, việc đó chỉ khiến con tò mò và có xu hướng thân hơn với những người bạn đó để tìm hiểu những điều người lớn nói.",
                "type": "text"
            },
            {
                "info": "\"Nếu con chơi với bạn có tính xấu, bố mẹ chỉ nên giám sát, không để trẻ đi quá xa và uốn nắn ngay khi trẻ có biểu hiện nhiễm tật xấu của bạn\", Fauziah nói.",
                "type": "text"
            },
            {
                "info": "Không bao bọc trẻ quá mức",
                "type": "text"
            },
            {
                "info": "Khi trẻ mắc sai lầm, chúng phải học cách tự giải quyết, từ đó tìm ra người bạn nào có thể và không thể tin tưởng. Việc bao bọc quá mức sẽ làm giảm khả năng tự giải quyết vấn đề của trẻ.",
                "type": "text"
            },
            {
                "info": "\"Nếu một đứa trẻ biết bố mẹ đang kiểm soát những gì xảy ra trong cuộc sống và thay mình giải quyết, trẻ sẽ không có động lực đưa ra lựa chọn riêng. Học cách giải quyết hậu quả là vấn đề sống còn khi trẻ lớn lên\", Fauziah khẳng định.",
                "type": "text"
            },
            {
                "info": "Dạy trẻ lòng tự trọng",
                "type": "text"
            },
            {
                "info": "Nếu có lòng tự trọng, trẻ sẽ hiểu giá trị và yêu bản thân, không cảm thấy tự ti hay trở nên bé nhỏ khi thấy mình khác biệt với bạn bè. Hầu hết trẻ bị thu hút bởi những người tự tin, hòa đồng và không bắt nạt bạn bè. Khi giáo dục trẻ trở thành người như vậy, con bạn sẽ nhận được sự tôn trọng, yêu quý từ những người bạn tốt.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/shutterstock-118012903-5545-1592557749.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=I61_S8zZLDv-afnVb3EWqA",
                "type": "image"
            },
            {
                "info": "Ảnh: Shutterstock",
                "type": "img_des"
            },
            {
                "info": "Khen ngợi những bạn tốt",
                "type": "text"
            },
            {
                "info": "Bằng việc quan sát, bạn có thể dành lời khen với những người bạn tốt của trẻ, giúp trẻ vượt qua khó khăn. Thay vì khen ngợi chung chung như \"Jane là người bạn tốt\", bạn nên chỉ ra \"Jane là cô bé tốt bụng\" để trẻ hiểu đức tính nào là tốt, đáng ngợi khen. Từ đó, trẻ sẽ dần hình thành xu hướng chơi với những người được khen tốt bụng.",
                "type": "text"
            },
            {
                "info": "Chia sẻ sai lầm",
                "type": "text"
            },
            {
                "info": "Thay vì giấu giếm sai lầm của bản thân, bạn nên chia sẻ với con về những điều đã làm sai trong quá khứ. Bạn có thể kể cho trẻ nghe về tình bạn của mình khi còn nhỏ, đặc biệt là những khoảnh khắc khi bạn phải đối mặt với thử thách hoặc đưa ra quyết định tồi tệ.",
                "type": "text"
            },
            {
                "info": "Khi được chia sẻ, trẻ sẽ cảm thấy gần gũi, được đồng cảm, từ đó mọi góp ý của bạn với trẻ cũng dễ dàng hơn. Đôi khi, những sai làm bạn kể có thể là câu chuyện ẩn dụ cho việc trẻ đang chơi với một người bạn không tốt, cần thay đổi và giữ khoảng cách hơn.",
                "type": "text"
            },
            {
                "info": "Biết bạn bè của trẻ",
                "type": "text"
            },
            {
                "info": "Việc biết con đi chơi với ai giúp bạn xây dựng mạng lưới mối quan hệ thông minh. Để làm được việc này, bạn có thể mời bạn bè của con đến nhà chơi và cùng trò chuyện với lũ trẻ. Nếu có một đứa trẻ bạn đặc biệt thích, hãy mời đi chơi cùng gia đình, tạo điều kiện để con bạn thân với đứa trẻ đó hơn.",
                "type": "text"
            },
            {
                "info": "Thể hiện tình yêu và ranh giới",
                "type": "text"
            },
            {
                "info": "Dù cho trẻ tự do đưa ra quyết định trong việc lựa chọn bạn bè, bạn vẫn cần đặt ra giới hạn. Tuy nhiên, với những đứa trẻ có tính cách mạnh mẽ, bạn cần mềm mỏng hơn trong việc thể hiện ranh giới.",
                "type": "text"
            },
            {
                "info": "\"Hãy để con hiểu mọi việc bạn làm đều xuất phát từ tình yêu, sự quan tâm. Tuy nhiên, mỗi khi muốn thiết lập quy tắc hoặc đặt giới hạn, bạn luôn cần thảo luận trước với con\", Fauziah nói.",
                "type": "text"
            }
        ],
        "author": "Thanh Hằng (Theo Young Parents)"
    },
    {
        "link": "https://vnexpress.net/masan-group-co-tong-giam-doc-8x-4118147.html",
        "category": "Kinh doanh",
        "title": "Masan Group có tổng giám đốc 8x",
        "time": "19/6/2020 16:32",
        "location": "",
        "description": "Ông Danny Le (sinh năm 1984), người vừa được bổ nhiệm từ hôm nay (19/6), trở thành tổng giám đốc trẻ nhất của Masan Group.",
        "content": [
            {
                "info": "Quyết định bổ nhiệm vừa được Masan Group công bố hôm nay. Ông Danny Le có bằng cử nhân Đại học Bowdoin (Mỹ). Trước khi gia nhập Masan, ông Le từng là chuyên viên phân tích bộ phận ngân hàng đầu tư tại Morgan Stanley giai đoạn 2006-2010. Khoảng thời gian này, ông tham gia các thương vụ M&A và các giao dịch trên thị trường vốn cho nhiều khách hàng trên toàn cầu.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/danny-le-1556052498-width800he-5585-1305-1592558611.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6QQJY4jTWVgv5KpL5-GGZg",
                "type": "image"
            },
            {
                "info": "Ông Danny Le, Tân tổng giám đốc Masan Group. Ảnh: Masan.",
                "type": "img_des"
            },
            {
                "info": "Gia nhập Masan Group từ năm 2010 và sau đó là Giám đốc Chiến lược và Phát triển của Masan, ông Le là người có vai trò quan trọng trong việc xây dựng chiến lược tăng trưởng của Masan Group. Đồng thời ông cũng là người trực tiếp tổ chức các giao dịch M&A tạo dựng nền tảng chiến lược cho tập đoàn.",
                "type": "text"
            },
            {
                "info": "Ông Danny Le kỳ vọng sẽ đưa Masan trở thành doanh nghiệp Việt Nam đầu tiên được thế giới công nhận là \"kỳ lân ngành tiêu dùng\". ",
                "type": "text"
            },
            {
                "info": "Ông Nguyễn Đăng Quang, Chủ tịch Masan, cho rằng tuổi tác còn trẻ không phải rào cản cho ông Le ở cương vị mới. \"Chúng ta thường dùng từ 'bọn trẻ' để nói về họ. Nhưng chúng ta đã từng còn trẻ hơn họ khi bắt đầu hành trình này rất nhiều năm trước\", ông Quang nói.",
                "type": "text"
            }
        ],
        "author": "Minh Sơn"
    },
    {
        "link": "https://vnexpress.net/my-sap-tha-750-trieu-con-muoi-bien-doi-gene-4117845.html",
        "category": "Khoa học",
        "title": "Mỹ sắp thả 750 triệu con muỗi biến đổi gene",
        "time": "19/6/2020 15:59",
        "location": "",
        "description": "Kế hoạch thả muỗi biến đổi gene ở Florida và Texas tiến gần đến hiện thực hơn sau khi chính quyền bang thông qua ý tưởng này.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/VNE-Mos-4272-1592555086.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ME_ldvRKJK-TOMS5xXFGyQ",
                "type": "image"
            },
            {
                "info": "Những con muỗi biến đổi gene chứa protein tiêu diệt muỗi cái non. Ảnh: CNN.",
                "type": "img_des"
            },
            {
                "info": "Oxitec, công ty công nghệ sinh học ở Anh, chọn Mỹ làm nơi thử nghiệm phiên bản đặc biệt của muỗi vằn (Aedes aegypti). Những con muỗi chứa một loại protein giúp tiêu diệt muỗi cái non, ngăn chúng đốt người và truyền bệnh như sốt xuất huyết hoặc Zika. Hôm 16/6, Cơ quan Nông nghiệp và Dịch vụ tiêu dùng Florida phê duyệt kế hoạch thả hàng triệu con mỗi ở Florida Key, chuỗi hòn đảo trải rộng từ mũi cực nam của bang, từ đầu mùa hè năm nay. Tháng trước, Cơ quan Môi trường Mỹ (EPA) cũng thông qua kế hoạch của Florida và dự kiến mở rộng thử nghiệm vào năm sau ở quận Harris của Texas, bao gồm thành phố Houston.",
                "type": "text"
            },
            {
                "info": "Theo kế hoạch, chỉ những con muỗi đực biến đổi gene được thả ra môi trường do chúng không đốt con người và không gây nguy hiểm cho cộng đồng. Nhưng kế hoạch vẫn vấp phải sự phản đối của các tổ chức bảo tồn. Họ đang chuẩn bị kiện EPA vì không xác định rõ tác động đối với môi trường của kế hoạch. Các nhà khoa học cũng bày tỏ lo ngại về thử nghiệm.",
                "type": "text"
            },
            {
                "info": "Hôm 16/6, những người phản đối kế hoạch tập trung bên ngoài Văn phòng Quản lý muỗi Florida Keys, nơi xử lý hơn 40 loài muỗi khác nhau trong vùng, để kêu gọi tẩy chay. Theo Barry Wray, giám đốc điều hành Liên minh Môi trường Florida Keys, người dân ở Florida không tán thành thả những con muỗi biến đổi gene.",
                "type": "text"
            },
            {
                "info": "Từ lâu, muỗi đã trở thành mối bận tâm với người dân ở bang Florida nhiều đầm lầy. Người Mỹ bản xứ thường dùng khói để xua đuổi muỗi hoặc vùi dưới cát nhằm tránh muỗi đốt. Gần đây, nhà chức trách tiến hành phun thuốc diệt muỗi trên diện rộng nhưng vô tình làm chết cả côn trùng không gây hại như ong.",
                "type": "text"
            }
        ],
        "author": "An Khang (Theo Guardian)"
    },
    {
        "link": "https://vnexpress.net/hon-560-oto-bi-phat-nguoi-bang-camera-4117961.html",
        "category": "Thời sự",
        "title": "Hơn 560 ôtô bị phạt nguội bằng camera",
        "time": "19/6/2020 15:21",
        "location": "TP HCM",
        "description": "Sau 3 tháng thực hiện xử phạt bằng camera, 565 ôtô bị phạt do dừng đỗ sai quy định tại 14 tuyến đường trung tâm thành phố.",
        "content": [
            {
                "info": "Trong số này, 94 trường hợp nộp phạt hơn 54 triệu đồng; 4 trường hợp bị tước giấy phép lái xe; 467 trường hợp chờ giải quyết (thời hạn 30 ngày). Quá thời gian này, người được yêu cầu không đến sẽ bị đưa vào diện không cho đăng kiểm xe do chưa hoàn thành xử lý vi phạm.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/camera-4924-1592555873.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CUxVx7cnVGVKYDlOlwOQjA",
                "type": "image"
            },
            {
                "info": "Biển cảnh báo tuyến đường ghi hình và xử phạt qua camera ở đường Lý Tự Trọng, quận 1. Ảnh: Hà An.",
                "type": "img_des"
            },
            {
                "info": "Thời gian tới, Sở Giao thông Vận tải tăng thêm 8-10 tuyến đường có camera ghi hình ở các đường trung tâm, trạm chờ xe buýt, nơi có nhiều xe dừng đỗ sai quy định...Ông Trần Quốc Khánh, Chánh thanh tra Sở Giao thông Vận tải TP HCM cho biết, việc phạt nguội qua camera khiến vi phạm dừng đỗ giảm nhiều so với trước. Đường Điện Biên Phủ giảm 40%, đường Trường Sơn giảm 32%, đường Nguyễn Thái Học giảm 56%, đường Lê Duẩn giảm 62%...",
                "type": "text"
            },
            {
                "info": "Động thái xử phạt qua camera nằm trong chương trình tăng cường các giải pháp ứng dụng khoa học công nghệ để giám sát, xử lý vi phạm hành chính trong lĩnh vực giao thông đường bộ của UBND thành phố.",
                "type": "text"
            },
            {
                "info": "Các tuyến đường có camera ghi hình từ ngày 10/3 gồm: Lê Duẩn, Hai Bà Trưng, Lý Tự Trọng, Nam Kỳ Khởi Nghĩa, Điện Biên Phủ, Nguyễn Thái Học, Nguyễn Thị Minh Khai, Pasteur, Nguyễn Thị Nghĩa, Lê Lợi, Đinh Tiên Hoàng, Tôn Đức Thắng (quận 1); Trường Sơn (Tân Bình); Điện Biên Phủ (Bình Thạnh).",
                "type": "text"
            },
            {
                "info": "Hình ảnh ôtô vi phạm sẽ được camera ghi nhận và chuyển về Trung tâm điều khiển giao thông. Thanh tra Sở sẽ trích xuất biển số xe, vào dữ liệu Cục Đăng kiểm lấy thông tin chủ xe, gửi thông báo nộp phạt.",
                "type": "text"
            },
            {
                "info": "Hiện, Trung tâm điều khiển giao thông quản lý 762 camera lắp trên các tuyến đường. Trong đó, khoảng 300 camera chuyên dụng đo vận tốc, lưu lượng xe, số camera còn lại truyền hình ảnh về hệ thống để cơ quan chức năng và người dân theo dõi, tránh kẹt xe.",
                "type": "text"
            }
        ],
        "author": "Hà An"
    },
    {
        "link": "https://vnexpress.net/tai-xe-bi-khoi-to-trong-vu-xe-tai-de-bep-oto-5-cho-4118065.html",
        "category": "Pháp luật",
        "title": "Tài xế bị khởi tố trong vụ xe tải đè bẹp ôtô 5 chỗ",
        "time": "19/6/2020 15:20",
        "location": "Thanh Hóa",
        "description": "Ngày 19/6, Lương Văn Lâm, 35 tuổi, bị khởi tố, tạm giam để điều tra việc vi phạm các quy định về điều khiển phương tiện giao thông.",
        "content": [
            {
                "info": "Ngoài tài xế Lâm, Cơ quan điều tra Công an tỉnh Thanh Hóa đang làm rõ trách nhiệm của doanh nghiệp sở hữu xe tải khi cho phương tiện lưu thông trong lúc hết hạn đăng kiểm.",
                "type": "text"
            },
            {
                "info": "Nhà chức trách không ghi nhận tài xế Lâm có phản ứng dương tính ma túy hoặc có nồng độ cồn tại thời điểm gây tai nạn chết người.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Tai-nan-8927-1592552586.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1aMdrcjFV70K5g4f_B1FNA",
                "type": "image"
            },
            {
                "info": "Chiếc Vios bẹp nát sau khi bị xe tải tông trúng. Ảnh: Lam Sơn.",
                "type": "img_des"
            },
            {
                "info": "Trước đó, khoảng 10h30 ngày 4/6, tài xế Lê Ngọc Hoàn, 29 tuổi, trên đường lái xe Vios đến xã Vân Sơn, huyện Triệu Sơn đã va chạm với xe tải chở đất do tài xế Dương Văn Lâm cầm lái. Xe tải lật nghiêng, đè lên xe Vios.",
                "type": "text"
            },
            {
                "info": "Tài xế Hoàn cùng hai người ngồi trong xe Vios là bà Lê Thị Bình, 72 tuổi, chị Lê Thị Út Huệ, 28 tuổi, chết do bị đất đá và xe tải đè lên. Bé Đỗ Minh Nhật, 6 tuổi, con trai chị Huệ, bị thương nặng, đã xuất viện.",
                "type": "text"
            },
            {
                "info": "Thời điểm xảy ra tai nạn, xe tải đã hết hạn kiểm định, không được phép lưu hành. ",
                "type": "text"
            }
        ],
        "author": "Lê Hoàng"
    },
    {
        "link": "https://vnexpress.net/ty-phu-canh-ca-cay-cua-trung-quoc-4117956.html",
        "category": "Kinh doanh",
        "title": "Tỷ phú canh cá cay của Trung Quốc",
        "time": "19/6/2020 15:19",
        "location": "",
        "description": "Cổ phiếu Jiumaojiu International Holdings tăng gấp đôi nhờ chuỗi nhà hàng bán canh cá cay, giúp tài sản của Chủ tịch Guan Yihong vượt 1 tỷ USD.",
        "content": [
            {
                "info": "Jiumaojiu International Holdings điều hành chuỗi nhà hàng Tai Er - nổi tiếng với món canh cá cay truyền thống của Trung Quốc. Họ làm IPO từ giữa tháng 1, ngay trước khi Trung Quốc áp lệnh phong tỏa để ngăn Covid-19 lây lan.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, việc này không ảnh hưởng đến giá cổ phiếu của hãng. Mã này đã tăng gấp đôi kể từ đầu tháng 2, chủ yếu nhờ mở cửa lại một số nhà hàng hồi giữa tháng 3. Theo Bloomberg Billionaires Index, 44% cổ phần của Chủ tịch Guan Yihong vì thế hiện có giá 1,1 tỷ USD, đưa ông vào danh sách tỷ phú.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/Guan-Yihong-6013-1592553623.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=yNt_nJ1Kkl3iKxBPU72a6A",
                "type": "image"
            },
            {
                "info": "Chủ tịch Jiumaojiu Guan Hong (phải) trong buổi công bố kế hoạch IPO năm ngoái. Ảnh: SCMP",
                "type": "img_des"
            },
            {
                "info": "\"Công ty này kinh doanh tốt hơn trung bình thị trường và hồi phục nhanh sau khi mở cửa trở lại\", Walter Woo - nhà phân tích tại CMB International cho biết. Woo lý giải nhà hàng này nổi tiếng vì giá cả phải chăng và sạch sẽ.",
                "type": "text"
            },
            {
                "info": "Guan năm nay 50 tuổi, mở cửa hàng mỳ đầu tiên năm 1995 chỉ với 6 bàn ăn và 6 nhân viên tại tỉnh Hải Nam. Ông mở rộng việc kinh doanh sang Quảng Châu năm 2003, sau đó đặt trụ sở công ty ở đây. Jiumaojiu hiện có hơn 300 nhà hàng với 5 thương hiệu, phục vụ nhiều món ăn khác nhau, từ ẩm thực Tứ Xuyên đến đặc sản Thiểm Tây và đồ ăn đường phố. Họ cũng nhượng quyền một số cơ sở.",
                "type": "text"
            },
            {
                "info": "Năm 2015, ông thành lập Tai Er và ngay lập tức thành công. Người ăn xếp hàng nhiều giờ để được thưởng thức món canh cá cay truyền thống của Trung Quốc. Trong bản cáo bạch, Jiumaojiu cho biết họ là chuỗi nhà hàng bán món này có doanh thu cao nhất tại Trung Quốc.  ",
                "type": "text"
            },
            {
                "info": "Doanh thu Jiumaojiu tăng 42% lên 2,7 tỷ nhân dân tệ (381 triệu USD) năm ngoái. 98% số này đến từ Tai Er và Jiu Mao Jiu. Doanh thu của riêng Tai Er tăng 136%. Chuỗi này ước tính thị trường cho các nhà hàng bán canh cá cay tại Trung Quốc sẽ tăng với tốc độ 25% hàng năm giai đoạn 2018 - 2024.",
                "type": "text"
            },
            {
                "info": "Đầu năm nay, Covid-19 ập đến, các trung tâm thương mại đóng cửa và mọi người ngừng ra ngoài ăn. Cũng như nhiều nhà hàng khác ở Trung Quốc, Jiumaojiu tạm thời đóng cửa các nhà hàng hồi tháng 1 và chỉ nhận đơn giao về nhà cho đến khi được mở lại. Tuy nhiên, kế hoạch mở rộng của Tai Er - cỗ máy tăng trưởng của công ty này, vẫn không thay đổi. Guan cho biết Jiumaojiu đặt mục tiêu mở 80 nhà hàng Tai Er mới năm nay và 100 cơ sở năm sau.",
                "type": "text"
            },
            {
                "info": "Trong một sự kiện cuối năm ngoái, ông nói rằng việc điều chỉnh mô hình kinh doanh theo xu hướng thị trường đã giúp Jiumaojiu thành công. \"Chúng tôi ban đầu chỉ là một cửa hàng ở vỉa hè, sau đó đã chớp cơ hội khi các trung tâm thương mại tại Trung Quốc bùng nổ. Chúng tôi đã mở rộng mạng lưới nhanh và chuẩn hóa hoạt động\", ông nói.",
                "type": "text"
            },
            {
                "info": "Hiện tại, Jiumaojiu lại phải đối mặt với nhu cầu tiêu dùng đi xuống và khả năng đại dịch tái bùng phát. Người phát ngôn của công ty tuần này cho biết họ chưa thể ước tính \"đầy đủ tác động tài chính\" của đại dịch lên hoạt động của mình.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Jiumaojiu vẫn tìm cách thích ứng. Tháng trước, họ cho biết sẽ đóng cửa tất cả cơ sở có lượng khách thấp và dừng chuỗi nhà hàng Jiu Mao Jiu tại Bắc Kinh, Thiên Tân, Vũ Hán. Động thái này sẽ giúp họ giảm chi phí và tăng lợi nhuận. Nhà đầu tư cũng đồng tình kế hoạch này. Cổ phiếu Jiumaojiu hôm nay tiếp tục tăng hơn 5% trên sàn Hong Kong.",
                "type": "text"
            }
        ],
        "author": "Hà Thu (theo Bloomberg)"
    },
    {
        "link": "https://vnexpress.net/nguoi-an-do-suc-soi-lua-gian-voi-trung-quoc-4117891.html",
        "category": "Thế giới",
        "title": "Người Ấn Độ sục sôi lửa giận với Trung Quốc",
        "time": "19/6/2020 15:19",
        "location": "",
        "description": "Quan chức Ấn Độ đòi đóng cửa nhà hàng Trung Quốc, trong khi người dân đập phá TV \"made in China\" sau vụ đụng độ biên giới đẫm máu.",
        "content": [
            {
                "info": "Cơn thịnh nộ với Trung Quốc đang bùng nổ khắp Ấn Độ, xuất phát từ việc 20 binh sĩ nước này thiệt mạng trong vụ xô xát ở biên giới tranh chấp tại thung lũng Galwan thuộc vùng Ladakh trên dãy Himalaya vào tối 15/6. Các nguồn tin tiết lộ sau khi đại tá Bikkumalla Santosh Babu, chỉ huy đội tuần tra Ấn Độ, bị lính Trung Quốc đẩy xuống vực, hàng trăm binh sĩ hai nước đã lao vào ẩu đả bằng gạch đá và gậy.",
                "type": "text"
            },
            {
                "info": "Sonam Joldan, một giáo viên sống tại khu vực Ladakh gần biên giới, bày tỏ lòng yêu nước khi chứng kiến đoàn xe tải 100 chiếc của quân đội Ấn Độ hướng về tiền tuyến, đi lên dãy Himalaya hôm 18/6. \"Ấn Độ không thể mãi nhìn Trung Quốc lấn tới. Họ phải bị ngăn chặn ở mức độ nào đó\", Joldan cho hay, nói thêm rằng cái chết của những binh sĩ Ấn Độ là \"điều không thể tha thứ được\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/merlin-173657220-ef4ac6fd-5356-2185-5074-1592553165.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ifiJvBkxMupW2KdzOUJAdw",
                "type": "image"
            },
            {
                "info": "Lễ tang Sunil Kumar, một trong những binh sĩ Ấn Độ thiệt mạng trong vụ đụng độ ở biên giới, được tổ chức tại thành phố Maner, bang Biha, hôm 18/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Các tướng quân đội hai nước hôm qua tiếp tục gặp mặt để thảo luận về biện pháp xuống thang căng thẳng tại biên giới. Ngoại trưởng Ấn Độ và Trung Quốc cũng nhất trí giảm căng thẳng sau cuộc điện đàm hôm 17/6.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, một số nguồn tin cho biết trong vài tuần gần đây, Trung Quốc đã lấn vào khoảng 60 km2 tại khu vực Ấn Độ tuyên bố chủ quyền ở Ladakh và không có dấu hiệu rời đi. Giới chuyên gia quân sự cùng hình ảnh vệ tinh cũng chỉ ra rằng lực lượng Trung Quốc chưa rút lui. Theo các quan chức tình báo phương Tây, Ấn Độ sẽ không chấp nhận điều này và khả năng hai bên tiếp tục đụng độ vẫn rất cao.",
                "type": "text"
            },
            {
                "info": "Thủ tướng Ấn Độ Narendra Modi dường như không muốn leo thang xung đột với Trung Quốc, đất nước có tiềm lực quân sự mạnh hơn. Tuy nhiên, ông vẫn thể hiện thái độ cứng rắn và ám chỉ sẽ không lùi bước. \"Ấn Độ muốn hòa bình. Tuy nhiên, nếu bị khiêu khích, chúng tôi có thể đáp trả thích đáng\", Modi phát biểu trên truyền hình.",
                "type": "text"
            },
            {
                "info": "Theo bình luận viên Jeffrey Gettleman của NY Times, bất cứ khi nào rơi vào thế khó, Thủ tướng Ấn Độ luôn có thể trông cậy vào làn sóng chủ nghĩa dân tộc tại nước này. Tinh thần đó đã phát huy tác dụng vào giai đoạn đầu của Covid-19, khi 1,3 tỷ dân tuân thủ nghiêm ngặt lệnh phong tỏa toàn quốc vì lợi ích của đất nước.",
                "type": "text"
            },
            {
                "info": "Hôm 18/6, thi hài đại tá Santosh Babu được đưa qua các con phố tại thành phố Suryapet trong một chiếc xe quân sự. Khi đoàn xe đi qua, người dân đứng trên ban công giơ tay chào kiểu nhà binh để nói lời vĩnh biệt ông.",
                "type": "text"
            },
            {
                "info": "Cùng ngày, Indian Express, một trong những tờ báo hàng đầu Ấn Độ, đưa tin chính phủ nước này đang chuẩn bị hủy hợp đồng xây đường sắt lớn với một công ty Trung Quốc. Đây có lẽ chỉ là bước mở đầu cho chuỗi những hành động chống lại Trung Quốc sắp tới của Ấn Độ.",
                "type": "text"
            },
            {
                "info": "\"Chúng ta nên khía hàng nghìn vết thương vào Trung Quốc. Chúng ta cần tấn công vào điểm đau đớn nhất của họ. Đó chính là kinh tế\", cựu thiếu tá quân đội Ấn Độ Ranjit Singh cho biết khi kêu gọi tẩy chay hàng Trung Quốc. Các cuộc biểu tình cũng lan rộng khắp đất nước nhằm theo đuổi mục tiêu này, bất chấp nỗ lực hạn chế tụ tập của cảnh sát do lo ngại nCoV lây lan.",
                "type": "text"
            },
            {
                "info": "Liên minh Thương nhân Toàn Ấn Độ (CAIT), tổ chức hàng đầu của các doanh nhân nước này, kêu gọi cả nước tẩy chay những hàng hóa thành phẩm của Trung Quốc, như đồ chơi, đồ điện tử, sản phẩm dệt may, nhằm giảm khoảng 13 tỷ USD giá trị nhập khẩu từ Trung Quốc tính đến cuối năm sau.",
                "type": "text"
            },
            {
                "info": "Họ còn thuyết phục các diễn viên và ngôi sao thể thao ngừng quảng bá những thương hiệu của Trung Quốc và tham gia làn sóng tẩy chay. \"Quân đội Trung Quốc đã tiến hành một cuộc tấn công tàn bạo. Vào những thời điểm nhất định, chúng ta phải từ bỏ một số hoạt động vì tổ quốc\", Praveen Khandelwal, tổng thư ký CAIT, phát biểu.",
                "type": "text"
            },
            {
                "info": "Ngay cả giới chức Ấn Độ cũng ủng hộ quyết tâm này. \"Trung Quốc là một đất nước gian dối. Ấn Độ nên tẩy chay tất cả hàng hóa Trung Quốc. Những khách sạn đang phục vụ đồ ăn Trung Quốc cũng nên bị đóng cửa ở Ấn Độ\", Ramdas Athawle, quan chức bang Maharashtra, viết trên Twitter.",
                "type": "text"
            },
            {
                "info": "Trong khi đó, chính phủ Ấn Độ đề nghị các công ty viễn thông, cả nhà nước lẫn tư nhân, không sử dụng thiết bị của Trung Quốc, giữa lúc họ chuẩn bị đầu tư hàng tỷ để xây dựng mạng 4G và 5G.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/000-1TN5EC-5320-1592553165.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rchMECFMEofm4YutgJ6OyA",
                "type": "image"
            },
            {
                "info": "Đám đông biểu tình đốt hàng hóa Trung Quốc tại New Delhi, Ấn Độ, hôm 18/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "\"Người Ấn Độ vô cùng tức giận sau vụ đụng độ bạo lực khiến các binh sĩ của chúng tôi thiệt mạng. Chúng tôi là một quốc gia có trách nhiệm, nhưng trong một nền dân chủ, người dân có quyền bày tỏ sự bất mãn và nỗi đau buồn\", Shahnawaz Hussain, phát ngôn viên đảng Bharatiya Janata cầm quyền, cho hay.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, mục tiêu tẩy chay hàng Trung Quốc không dễ dàng với Ấn Độ. Hầu hết điện thoại, cũng như vô số mặt hàng khác, tại nước này được sản xuất ở Trung Quốc. Kim ngạch thương mại giữa hai nước những năm qua tăng trưởng mạnh mẽ, từ 3 tỷ USD năm 2000 lên hơn 95 tỷ USD hồi năm 2018. Tính đến năm ngoái, thâm hụt thương mại giữa hai nước lên gần 60 tỷ USD, với Trung Quốc là bên hưởng lợi.",
                "type": "text"
            },
            {
                "info": "Bất chấp nhiều khó khăn, phía Ấn Độ vẫn thể hiện quyết tâm quay lưng với nước láng giềng. Các hãng truyền thông Ấn Độ đang đăng hướng dẫn cách xóa những ứng dụng của Trung Quốc, như TikTok, khỏi điện thoại.",
                "type": "text"
            },
            {
                "info": "\"Chúng ta có thể phá vỡ xương sống kinh tế của Trung Quốc. Hãy tránh xa hàng hóa của họ. Nếu bạn sở hữu bất kỳ món đồ Trung Quốc nào trong nhà, xin hãy ném chúng đi\", cựu thiếu tá Singh kêu gọi.",
                "type": "text"
            },
            {
                "info": "\"Hãy chụp ảnh những sản phẩm Trung Quốc bị ném ra ngoài đường và lan truyền các bức ảnh đó. Hãy để chúng chạm tới Trung Quốc, để họ biết rằng đây là cách chúng ta nghĩ về họ\", ông nói thêm.",
                "type": "text"
            }
        ],
        "author": "Ánh Ngọc (Theo NY Times, WSJ)"
    },
    {
        "link": "https://vnexpress.net/hai-giam-doc-lua-dao-chiem-doat-18-ty-dong-4118073.html",
        "category": "Pháp luật",
        "title": "Hai giám đốc lừa đảo, chiếm đoạt 18 tỷ đồng",
        "time": "19/6/2020 15:10",
        "location": "Cần Thơ",
        "description": "Tạ Hoàng Huyên, 26 tuổi và chị họ Tạ Thị Thu Thảo, 31 tuổi, nhận tiền mua khẩu trang y tế, nhiệt kế, kim cương của nhiều người nhưng không giao hàng.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/HAI-GIAM-DOC-LUA-DAO-7879-1592553451.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mmF_fR8ax04gD-EBmYXOGw",
                "type": "image"
            },
            {
                "info": "Tạ Hoàng Huyên và Tạ Thị Thu Thảo. Ảnh: Công an cung cấp. ",
                "type": "img_des"
            },
            {
                "info": "Ngày 19/6, Huyên bị Công an TP Cần Thơ tạm giữ hình sự để làm rõ hành vi Lừa đảo chiếm đoạt tài sản.",
                "type": "text"
            },
            {
                "info": "Theo điều tra, Huyên là Giám đốc Công ty thương mại dịch vụ - xuất nhập khẩu Long Thịnh Phát ở quận Cái Răng. Lợi dụng lúc dịch Covid-19 bùng phát, Huyên cùng Thảo loan tin có nguồn khẩu trang y tế và nhiệt kế lớn. Nhiều người tin tưởng đặt mua và đã chuyển hơn 8 tỷ đồng nhưng cả hai không giao hàng.",
                "type": "text"
            },
            {
                "info": "Riêng với Thảo, năm 2019 với danh nghĩa Giám đốc Công ty Vàng bạc đá quý Minh Anh, cô ta đã tung tin có nguồn kim cương lớn. Thảo kêu gọi cặp vợ chồng ở Cần Thơ hùn 10 tỷ đồng mua để bán lại kiếm lời. Khi nhận được tiền, nữ giám đốc chiếm đoạt, tiêu xài cá nhân...",
                "type": "text"
            },
            {
                "info": "Tháng 12/2019, Thảo bị khởi tố, bắt giam. Tuy nhiên lúc này, cô ta bị nôn ói, nhức đầu nên được đưa đến bệnh viện khám và điều trị. Bác sĩ chẩn đoán Thảo bị đái tháo đường, đau dạ dày, bệnh lý mạch máu não, rối loạn lo âu. Cơ quan điều tra đã trao đổi với VKS cùng cấp, thống nhất cho gia đình bảo lãnh để điều trị...",
                "type": "text"
            },
            {
                "info": "Lợi dụng lúc được tại ngoại, Thảo tiếp tục lừa đảo.",
                "type": "text"
            }
        ],
        "author": "Cửu Long"
    },
    {
        "link": "https://vnexpress.net/3-trieu-tre-viet-mac-tat-khuc-xa-4117856.html",
        "category": "Sức khỏe",
        "title": "3 triệu trẻ Việt mắc tật khúc xạ",
        "time": "19/6/2020 14:49",
        "location": "",
        "description": "Khoảng 3 triệu trẻ mắc tật khúc xạ như cận thị, viễn thị, loạn thị, cần được chỉnh kính; trong đó tỷ lệ trẻ mắc khúc xạ ở các thành phố lớn lên tới 60-70%.",
        "content": [
            {
                "info": "Ba bệnh mắt phổ biến ở trẻ gồm tật khúc xạ, bệnh sụp mi và lác, có thể tự phát hiện và phòng ngừa sớm.",
                "type": "text"
            },
            {
                "info": "Cận thị xảy ra ở những người trẻ như học sinh, sinh viên.., thường không được quan tâm đúng mực. Nhiều người cho rằng đây là tình trạng quá bình thường, không có gì nguy hiểm. Trong khi đó, độ tuổi học sinh là giai đoạn cận thị tiến triển nhanh, có thể dẫn tới các biến chứng gây mù lòa.",
                "type": "text"
            },
            {
                "info": "Tới 70% trẻ em bị lác kèm theo các tật khúc xạ do không được chỉnh kính. Nhiều nghiên cứu về tình trạng mắt trẻ em, đặc biệt về trẻ sơ sinh tại Việt Nam, đã chỉ ra rằng có khoảng 2-3 triệu trẻ em bị lác, chiếm 2-4% dân số. Tỷ lệ này ngày càng tăng. Nhiều trẻ không được khám, chữa kịp thời, ảnh hưởng nặng tới thị lực và thẩm mỹ.",
                "type": "text"
            },
            {
                "info": "Về sụp mí, 19% người mắt có thị lực kém, số khác gây ra mắt lác hoặc các tật khúc xạ như cận, loạn thị... Trong đó, đa số bị sụp mí bẩm sinh, còn lại do bất thường khúc xạ, dị dạng hoặc ảnh hưởng trong quá trình mang thai.",
                "type": "text"
            },
            {
                "info": "Bác sĩ Nguyễn Đức Anh, nguyên Trưởng khoa Khúc xạ, Bệnh viện Mắt Trung ương, cho biết bố mẹ có thể tự phát hiện tật mắt của trẻ để đưa con tới điều trị kịp thời. Biểu hiện của tật khúc xạ gồm nhìn kém, hay nheo mắt, thường xuyên phải nhìn gần. Trẻ cũng thường xuyên phàn nàn nhìn thấy mờ, khó nhìn hoặc bị mỏi mắt.",
                "type": "text"
            },
            {
                "info": "Sụp mi khiến đôi mắt trẻ không cân đối, một bên mắt nhỏ, một bên mắt to, hoặc cả hai mắt trông hẹp bất thường. Lác mắt khiến một mắt nhìn lệch so với mắt kia.",
                "type": "text"
            },
            {
                "info": "\"Đây là các dấu hiệu dễ thấy nhất giúp phát hiện bệnh mắt ở trẻ, cần đưa đi khám ngay để điều trị kịp thời\", bác sĩ Nguyễn Đức Anh nói.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/kham-benh-mat-cho-tre-tai-benh-7957-4353-1592528385.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XaJwNVPM94P8tVMcr0jNfQ",
                "type": "image"
            },
            {
                "info": "Khám mắt cho trẻ tại Bệnh viện Mắt Hà Nội 2. Ảnh: Bệnh viện cung cấp.",
                "type": "img_des"
            },
            {
                "info": "Cách tốt nhất là phòng bệnh cho trẻ ngay từ nhỏ, bác sĩ Đức Anh khuyên. Khi trẻ chớm có dấu hiệu tật khúc xạ, có thể điều chỉnh ngay bằng cách tăng cường nhìn xa, hạn chế nhìn gần và hoạt động ngoài trời, chơi thể thao nhiều hơn nhằm giúp mắt được nghỉ ngơi.",
                "type": "text"
            },
            {
                "info": "Trẻ bỏ thói quen xem tivi, dùng điện thoại và ipad vì dễ làm hỏng mắt trẻ. Bố mẹ không nên cho con chơi trò chơi điện tử, ảnh hưởng tới mắt, thần kinh và nguy cơ sức khỏe khác.",
                "type": "text"
            },
            {
                "info": "Bố mẹ cũng nên cho trẻ khám sàng lọc, khám mắt định kỳ phù hợp. Khám sàng lọc có thể bắt đầu từ 3-4 tuổi, khi trẻ đã biết hợp tác với người lớn để đo tật khúc xạ mắt tương đối chính xác. Nếu có biểu hiện sụp mí, lác mắt, cha mẹ nên đưa trẻ đi khám ngay, không cần chờ tới 3-4 tuổi.",
                "type": "text"
            },
            {
                "info": "\"Nếu cứ chờ đợi đến tuổi nào đó hoặc có biểu hiện rõ ràng mới đi khám, thì đôi khi đã quá muộn\", bác sĩ Đức Anh cho biết.",
                "type": "text"
            }
        ],
        "author": "Chi Lê"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-mo-duong-ngan-song-tai-noi-au-da-voi-linh-an-do-4117870.html",
        "category": "Thế giới",
        "title": "Trung Quốc mở đường, ngăn sông tại nơi ẩu đả với lính Ấn Độ",
        "time": "19/6/2020 14:09",
        "location": "",
        "description": "Ngay trước vụ ẩu đả đẫm máu tại biên giới với Ấn Độ, Trung Quốc đưa máy móc mở đường, làm ngầm vượt sông ở nơi tranh chấp.",
        "content": [
            {
                "info": "Ảnh vệ tinh do Planet Labs chụp hôm 16/6, một ngày sau vụ ẩu đả giữa lính Trung Quốc và Ấn Độ ở thung lũng Galwan, cho thấy hoạt động xây dựng tại khu vực gia tăng so với trước đó một tuần.",
                "type": "text"
            },
            {
                "info": "Thung lũng Galwan là một khu vực khô cằn, khắc nghiệt nằm trên biên giới Ấn - Trung dài hơn 4.000 km, nơi binh sĩ hai nước được triển khai trên những triền núi dốc. Khu vực này được cả hai nước coi trọng do có tuyến đường dẫn đến Aksai Chin, một cao nguyên Ấn Độ tuyên bố chủ quyền nhưng Trung Quốc kiểm soát.",
                "type": "text"
            },
            {
                "info": "Ảnh vệ tinh cho thấy cảnh quan khu vực thung lũng bị thay đổi với các tuyến đường được mở rộng, đất đá được chuyển đi và cùng một số ngầm vượt sông, một chuyên gia cho biết. Các bức ảnh cho thấy nhiều loại máy móc xếp dọc theo những dãy núi trọc và trên khu vực sông Galwan.",
                "type": "text"
            },
            {
                "info": "\"Khi nhìn những hình ảnh này, có vẻ Trung Quốc đang làm đường trong thung lũng và xây ngầm vượt sông\", theo Jeffrey Lewis, giám đốc Chương trình Không phổ biến Vũ khí Đông Á thuộc Viện Nghiên cứu Quốc tế Middlebury. \"Có rất nhiều phương tiện ở hai bên Đường Kiểm soát Thực tế (LAC), nhưng dường như phía Trung Quốc nhiều hơn. Tôi đếm được khoảng 30-40 xe của Ấn Độ và hơn 100 xe của Trung Quốc\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/5563184671e-An-Do-Trung-Quoc-d-1135-6090-1592540233.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Sf-GEb3_tBG3TtBWtFs7yg",
                "type": "image"
            },
            {
                "info": "Ảnh vệ tinh khu vực xảy ra ẩu đả chết người giữa binh sĩ Trung Quốc và Ấn Độ tại thung lũng sông Galwan, ngày 16/6. Ảnh: Planet Labs.",
                "type": "img_des"
            },
            {
                "info": "Phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên nói không biết chi tiết cụ thể tại hiện trường, song khẳng định binh sĩ Ấn Độ những ngày gần đây xâm nhập lãnh thổ Trung Quốc ở một số nơi và yêu cầu họ rút lui.",
                "type": "text"
            },
            {
                "info": "Vụ ẩu đả ngày 15/6 là lần đụng độ chết người đầu tiên tại khu vực biên giới Ấn-Trung, sau vụ Trung Quốc phục kích và bắn chết 4 binh sĩ Ấn Độ tại Tulung La, Arunachal Pradesh năm 1975. Binh sĩ hai nước đối đầu ở biên giới từ đầu tháng 5, khi Ấn Độ cho biết lính Trung Quốc xâm nhập qua LAC và xây dựng một số cấu trúc.",
                "type": "text"
            },
            {
                "info": "Cuộc đối đầu tối 15/6 được châm ngòi từ tranh cãi về hai lều bạt và trạm gác do Trung Quốc dựng trên khu vực mà phía Ấn Độ tuyên bố thuộc quyền kiểm soát của mình, các nguồn tin ở New Delhi và Ladakh cho biết.",
                "type": "text"
            },
            {
                "info": "Trong cuộc điện đàm hôm 17/6, Ngoại trưởng Ấn Độ Subrahmanyam Jaishankar nói với người đồng cấp Vương Nghị rằng Trung Quốc tìm cách xây dựng \"một cấu trúc\" tại thung lũng Galwan ở khu vực của Ấn Độ dọc LAC. Tuy nhiên, Jaishankar không nói rõ về cấu trúc mà ông nhắc đến.",
                "type": "text"
            },
            {
                "info": "Đội tuần tra Ấn Độ do đại tá Santosh Babu chỉ huy khi đó đến khu vực bên sườn núi để xác minh tuyên bố rút quân về bên kia LAC của Trung Quốc. Lực lượng Trung Quốc đã rút bớt, bỏ lại hai lều bạt và các trạm gác. Lính Ấn Độ phá các trạm gác và đốt cháy hai chiếc lều.",
                "type": "text"
            },
            {
                "info": "Ảnh vệ tinh ngày 16/6 cho thấy các dấu vết có thể từ những trạm gác bị phá hủy trên sườn núi thuộc khu vực của Ấn Độ. Những dấu vết này không xuất hiện trong ảnh vệ tinh được chụp một tuần trước đó.",
                "type": "text"
            },
            {
                "info": "Trong khi lính Ấn Độ phá trạm gác, một nhóm binh sĩ Trung Quốc ập đến và tấn công đội tuần tra Ấn Độ. Các binh sĩ Ấn Độ có mang theo vũ khí khi tuần tra, nhưng phải tuân thủ \"quy tắc đụng độ\" tại LAC được thiết lập năm 1996. Các binh sĩ hai nước đều nhận lệnh đeo súng trường sau lưng khi đi tuần tra trên biên giới.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/5563184671a-An-Do-Trung-Quoc-d-9782-4905-1592540233.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DQCXWC076jZXmw3MkU2KFA",
                "type": "image"
            },
            {
                "info": "Đoàn xe quân sự Ấn Độ trên đường tới thị trấn Leh, vùng Ladakh, ngày 17/6. Ảnh: AP.",
                "type": "img_des"
            },
            {
                "info": "Chi tiết diễn biến trước vụ ẩu đả chưa được công bố. Binh sĩ Trung Quốc được cho là tấn công và truy sát lính Ấn Độ với gậy sắt hàn đinh và gậy quấn dây thép gai, một số nguồn tin cho biết. Đại tá Santosh Babu cùng hai binh sĩ thiệt mạng tại chỗ, 17 người khác sau đó chết vì vết thương quá nặng.",
                "type": "text"
            },
            {
                "info": "Lính Ấn Độ và Trung Quốc tới tiếp viện sau đó, ẩu đả kéo dài nhiều giờ với khoảng 900 binh sĩ tham gia, một nguồn tin cho biết. Tuy nhiên, chưa bên nào công bố ảnh hoặc video vụ ẩu đả.",
                "type": "text"
            },
            {
                "info": "Ấn Độ cho rằng vụ tấn công được Trung Quốc lên kế hoạch từ trước, ngay cả khi các chỉ huy cấp cao của hai nước đồng ý hạ nhiệt căng thẳng trên Đường Kiểm soát Thực tế (LAC), biên giới tranh chấp giữa hai quốc gia sở hữu vũ khí hạt nhân và đông dân nhất thế giới.",
                "type": "text"
            },
            {
                "info": "Trung Quốc bác cáo buộc và tuyên bố các binh sĩ Ấn Độ \"cố tình khiêu khích\" dẫn đến ẩu đả chết người tại khu vực biên giới cao 4.300 m, phía tây dãy Himalaya. \"Đúng và sai trong sự cố này hết sức rõ ràng. Trung Quốc không phải bên chịu trách nhiệm\", phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/5563184669c-dung-do-Trung-Quoc-6393-2536-1592540233.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_cXiiavcOKCgg8t--BV3Ng",
                "type": "image"
            },
            {
                "info": "Vị trí binh sĩ Ấn Độ và Trung Quốc ẩu đả chết người tối 15/6. Đồ họa: Telegraph.",
                "type": "img_des"
            }
        ],
        "author": "Nguyễn Tiến (Theo Reuters)"
    },
    {
        "link": "https://vnexpress.net/cao-an-63-con-ret-4117842.html",
        "category": "Khoa học",
        "title": "Cáo ăn 63 con rết",
        "time": "19/6/2020 13:30",
        "location": "",
        "description": "Các nhà nghiên cứu động vật hoang dã vô cùng bất ngờ khi tìm thấy lượng rết lớn chưa từng thấy trong dạ dày của một con cáo ở bang Nam Australia.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/VNE-Fox-1204-1592534981.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=crx9KXStlwimZhJrwZyH9g",
                "type": "image"
            },
            {
                "info": "Số rết tìm thấy trong bụng cáo. Ảnh: News.com.au.",
                "type": "img_des"
            },
            {
                "info": "Kate Taylor, cán bộ quản lý dự án ở khu bảo tồn Bon Bon Station của tổ chức Bush Heritage ở Nam Australia, tìm thấy xác 63 con rết, hai động vật có vú nhỏ và một con tắc kè khi kiểm tra ổ bụng của con cáo cái. Theo Taylor, phân tích thức ăn trong dạ dày động vật ăn thịt gây hại rất quan trọng nhằm xác định chúng ăn và tác động tới những loài động vật bản xứ nào.",
                "type": "text"
            },
            {
                "info": "\"Kết quả khám nghiệm hé lộ sự khác biệt về mồi săn giữa mèo hoang và cáo. Chúng tôi cũng có thể theo dõi loại con mồi vào các mùa khác nhau trong năm\", Taylor chia sẻ.",
                "type": "text"
            },
            {
                "info": "Xác con cáo cái được tìm thấy trong khu bảo tồn năm 2018. Nhóm nghiên cứu của Taylor tách dạ dày của nó và đông cứng để phân tích. Taylor cho biết đây không phải lần đầu tiên cô phát hiện rết trong bụng cáo, nhưng lần này số lượng đặc biệt lớn.",
                "type": "text"
            },
            {
                "info": "Cáo là động vật săn mồi và ăn xác thối cơ hội có ít kẻ thù trong tự nhiên ở Australia. Ban đầu, chúng được du nhập vào Australia năm 1845 để phục vụ săn bắn giải trí nhưng nhanh chóng lan rộng và trở thành vật gây hại trong 20 năm. Cáo đỏ châu Âu là mối đe dọa đối với vật nuôi như lợn, cừu và dê. Một số nghiên cứu chỉ ra cáo là nguyên nhân dẫn tới sự sụt giảm của các loài chuột nhỏ và vừa, thú có túi và chim. Chúng ăn 300 - 450 g động vật nhỏ như thỏ, chuột nhắt, bọ cánh cứng, bọ cạp và rết mỗi ngày.",
                "type": "text"
            }
        ],
        "author": "An Khang (Theo News.com.au)"
    },
    {
        "link": "https://vnexpress.net/nu-bac-si-kich-dong-chem-chiem-quoc-thai-4118012.html",
        "category": "Pháp luật",
        "title": "Nữ bác sĩ kích động chém Chiêm Quốc Thái",
        "time": "19/6/2020 12:24",
        "location": "",
        "description": "Đại diện VKSND Cấp cao tại TP HCM cho rằng, bác sĩ Trần Hoa Sen có vai trò \"kích động\" bị cáo Hồng Ngọc thuê người chém ông Chiêm Quốc Thái.",
        "content": [
            {
                "info": "Trưa 19/6, phát biểu quan điểm giải quyết vụ án Vũ Thụy Hồng Ngọc, 42 tuổi (Việt kiều Mỹ) thuê Phan Nguyễn Duy Thanh (Giám đốc Công ty TNHH bảo vệ Song Thanh) cùng 5 đồng phạm chém chồng cũ Chiêm Quốc Thái, đại diện VKS đề nghị TAND Cấp cao chấp nhận kháng nghị trước đó, hủy toàn bộ bản án sơ thẩm điều tra xét xử lại.",
                "type": "text"
            },
            {
                "info": "Theo VKS, hồ sơ vụ án thể hiện, quá trình điều tra ban đầu Thanh có 4 lời khai, Ngọc có 3 lời khai về việc bà Trần Hoa Sen (bạn Ngọc) biết việc các bị cáo lên kế hoạch chém ông Thái. \"Trên cơ sở những lời khai này, có căn cứ xác định bác sĩ Sen là người kết nối Thanh cho Ngọc và có tham gia việc Ngọc thuê Thanh chém ông Thái\", đại diện VKS nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/vu-thuy-hong-ngoc-9436-1592544527.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GkkivoESD8QBmltEjKUyOQ",
                "type": "image"
            },
            {
                "info": "Bị cáo Ngọc (phải) và Thanh tại tòa hôm nay. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Kiểm sát viên công bố một số lời khai của Thanh tại cơ quan điều tra: \"Chị Ngọc nhờ tôi chém cho Thái một trận... đang nói chuyện thì chị Sen vào hỏi hai chị em nói chuyện gì vậy. Chị Ngọc nói nhờ bé Thanh đập cho ông Thái một trận\"; \"Khi nghe Ngọc nói về việc nhờ Thanh đánh ông Thái, bà Sen vào kích động các bị cáo 'nên đập cho nó một trận'\".",
                "type": "text"
            },
            {
                "info": "Theo VKS, trên cơ sở các lời khai này có căn cứ cho thấy bà Sen tham gia với vai trò \"kích động\" các bị cáo. Về sau, bà Sen còn là người chuyển tiền của Ngọc cho Thanh. \"Chúng tôi cho rằng lời khai này khách quan, có sự tham gia của kiểm sát viên, chưa chịu tác động bởi các yếu tố bên ngoài. Đây là chứng cứ hợp pháp đủ cơ sở kết luận bà Sen có tham gia vào vụ án\", đại diện VKS nói và đề nghị HĐXX lưu ý.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, đại diện VKS cũng cho rằng, bản án sơ thẩm chưa đánh giá đúng mức độ hành vi phạm tội. \"Vì động cơ vụ lợi mà Thanh và các bị cáo vô cớ chém người. Các bị cáo phân công, lịch trình theo dõi, hoạt động theo kiểu băng nhóm xã hội đen coi thường pháp luật, coi thường tính mạng sức khỏe của người khác. Tuy nhiên, tòa sơ thẩm lại không áp dụng tình tiết pháp tội mang tính côn đồ đối với các bị cáo. ",
                "type": "text"
            },
            {
                "info": "Cấp sơ thẩm đánh giá số tiền Ngọc thuê Thanh 500 triệu đồng cũng chưa đúng tính chất nguy hiểm bởi số tiền thỏa thuận là một tỷ đồng...",
                "type": "text"
            },
            {
                "info": "Trong vụ án này, Ngọc có vai trò chủ mưu nhưng cấp sơ thẩm đánh giá không đúng tính chất vai trò của bị cáo, tuyên phạt mức án 18 tháng tù là quá nhẹ. Bị cáo Thanh có nhân thân xấu, 3 tiền án tiền sự (cướp giật, trộm cắp...) nhưng tòa áp dụng tình tiết giảm nhẹ là phạm tội lần đầu, thuộc trường hợp ít nghiêm trọng và tuyên phạt 1 năm 3 tháng tù - thấp hơn cả đồng phạm... ",
                "type": "text"
            },
            {
                "info": "Tương tự, các bị cáo khác không bị áp dụng tình tiết phạm tội côn đồ, mức hình phạt chỉ 1 năm 4 tháng tù là quá nhẹ, không đánh giá đúng tính chất mức độ phạm tội.",
                "type": "text"
            },
            {
                "info": "\"Tòa sơ thẩm áp dụng hình phạt như vậy là vi phạm pháp luật\", đại diện VKS nêu quan điểm.",
                "type": "text"
            },
            {
                "info": "Sau thời gian hội ý, HĐXX tuyên bố nghị án kéo dài, đưa ra phán quyết vào sáng 22/6. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/da-i-die-n-VKS-6759-1592544817.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_cD5eI4ZoLehUQiDNXo12A",
                "type": "image"
            },
            {
                "info": "Đại diện VKSND Cấp cao nêu quan điểm, đề nghị tòa hủy án sơ thẩm vụ ông Chiêm Quốc Thái bị chém. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Theo án sơ thẩm, năm 2011 bà Ngọc kết hôn với ông Thái, đến năm 2014 xảy ra nhiều mâu thuẫn trong việc giải quyết ly hôn. Trong lần đến nhà bà Sen (tháng 3/2018), Ngọc gặp Thanh và kể cho người này nghe chuyện bị ông Thái nói xấu trên mạng xã hội. Nữ Việt kiều thuê người này đánh \"dằn mặt\", gây thương tích nhẹ cho ông Thái với giá một tỷ đồng. Một tuần sau, Ngọc bỏ 500 triệu đồng vào túi xách mang đến phòng khám của bà Sen nhờ chuyển cho Thanh. Thực hiện thỏa thuận, Thanh gọi đàn em đến chém ông Thái đêm 28/3/2018, thương tích 5%.",
                "type": "text"
            },
            {
                "info": "Cuối tháng 6/2019, TAND TP HCM tuyên phạt Ngọc 18 tháng tù, Thanh 15 tháng tù, 5 đàn em của Thanh lĩnh 16 tháng tù.",
                "type": "text"
            },
            {
                "info": "Tòa sơ thẩm cho rằng, bà Sen có hành vi nhận tiền từ Ngọc giao cho Thanh nhưng bà này không thừa nhận biết chuyện thuê chém nạn nhân, không biết số tiền nhận bao nhiêu và mục đích gì... nên không đủ cơ sở xử lý hình sự. ",
                "type": "text"
            },
            {
                "info": "Ông Thái kháng cáo vì vụ án có dấu hiệu \"bỏ lọt tội phạm\", còn VKS kháng nghị cho rằng bản án sơ thẩm có nhiều vi phạm trong việc áp dụng pháp luật. ",
                "type": "text"
            },
            {
                "info": "Trong phiên phúc thẩm hồi tháng 3 và cả phiên tòa hôm nay bác sĩ thẩm mỹ Trần Hoa Sen - tham gia tố tụng với tư cách người có quyền nghĩa vụ liên quan, nhân chứng không có mặt dù tòa đã có lệnh áp giải.",
                "type": "text"
            }
        ],
        "author": "Hải Duyên "
    },
    {
        "link": "https://vnexpress.net/khai-quat-den-tho-bi-chon-vui-duoi-cat-song-4117850.html",
        "category": "Khoa học",
        "title": "Khai quật đền thờ bị chôn vùi dưới cát sông",
        "time": "19/6/2020 11:54",
        "location": "Ấn Độ",
        "description": "Dân làng ở bang Andhra Pradesh tìm thấy ngôi đền hơn 200 năm tuổi thờ thần Shiva bị vùi lấp khi con sông gần đó đổi dòng.",
        "content": [
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/VNE-Temple-3444-1592541833.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=f28ZhY3PAGQ9y-ELJl1UwA",
                "type": "image"
            },
            {
                "info": "Một phần ngôi đền lộ ra dưới lớp cát. Ảnh: Ancient Origins.",
                "type": "img_des"
            },
            {
                "info": "Ngôi đền được khai quật ở sông Penna gần làng Peramalla Padu, quận Nellore, bang Andhra Pradesh phía đông Ấn Độ. Các nhà chức trách công trình ra đời cách đây khoảng 200 năm. Sau khi sông Penna đổi dòng, ngôi đền bị chôn vùi hoàn toàn dưới cát và phù sa khoảng 75 - 80 năm trước. Người dân địa phương buộc phải xây dựng ngôi đền mới ở một địa điểm khác.",
                "type": "text"
            },
            {
                "info": "Cả ngôi đền cũ và mới đều thờ thần Shiva, một trong những vị thần quan trọng nhất trong Hindu giáo. Những cư dân trong làng quyên góp tiền của để tiến hành khai quật ngôi đền, nhiều người thậm chí tham gia dự án không công. Họ mất cả một ngày đào xới cát cho tới khi đỉnh nhọn của đền thờ lộ ra. Tương tự mọi đền thờ Hindu giáo, kiến trúc của ngôi đền cũng tuân theo hình mẫu từ hàng nghìn năm trước. Thần Shiva được thờ ở chính điện. Ngoài ra, ngôi đền còn có một gian phụ nhỏ ở phía trước lối vào đền gọi là Mukhamandapa.",
                "type": "text"
            },
            {
                "info": "Dân làng sẽ tiếp tục khai quật công trình và cố gắng làm sạch tất cả đất cát. Họ hy vọng có thể tu sửa ngôi đền như cũ với sự tư vấn từ các chuyên gia.",
                "type": "text"
            }
        ],
        "author": "An Khang (Theo Ancient Origins)"
    },
    {
        "link": "https://vnexpress.net/trump-tu-lam-mo-trien-vong-tai-dac-cu-4117295.html",
        "category": "Thế giới",
        "title": "Trump tự làm mờ triển vọng tái đắc cử",
        "time": "19/6/2020 11:29",
        "location": "",
        "description": "Nhóm cố vấn cấp cao của Trump liên tục cảnh báo triển vọng tái đắc cử vào tháng 11 đang bị đe dọa, khi ông luôn \"tự giẫm chân mình\". ",
        "content": [
            {
                "info": "Nhiều hành động, tuyên bố của Tổng thống Mỹ Donald Trump trước công chúng và trên mạng xã hội Twitter gần đây khiến nhóm cố vấn chính trị cấp cao của ông không khỏi lo lắng.",
                "type": "text"
            },
            {
                "info": "Cuối tháng 5, Trump làm dấy lên lo ngại với lời đe dọa \"khi hôi của bắt đầu, súng sẽ nổ\", giữa lúc làn sóng biểu tình phản đối bạo lực cảnh sát sục sôi khắp nước Mỹ sau cái chết của George Floyd.",
                "type": "text"
            },
            {
                "info": "Trump khước từ lời khuyên từ nhóm trợ lý thân cận. \"Tôi phải là chính mình\", ông trả lời, theo ba người biết rõ về cuộc họp với Tổng thống. Vài giờ sau, ông đăng Twitter lá thư của cựu luật sư riêng, mô tả một số người biểu tình là \"kẻ khủng bố\".",
                "type": "text"
            },
            {
                "info": "Trong các tình huống như vậy, sự \"ương ngạnh\" của Trump đã hòa quyện với cảm giác kích động ngày càng tăng khi ông đối mặt với một loạt cuộc khủng hoảng mà chính quyền của ông đã không thể kiểm soát hoặc đã thổi phồng, theo những người thân cận với Trump.",
                "type": "text"
            },
            {
                "info": "Họ nói rằng một loạt hành động \"tự giẫm chân mình\" của Trump, như giải tán người biểu tình để tới nhà thờ chụp ảnh hay đe dọa điều quân đội trấn áp biểu tình, gây tổn hại nghiêm trọng cho triển vọng tái đắc cử của ông. Nhưng Trump dường như không thể hoặc không sẵn sàng thay đổi.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/my-vien-tro-quoc-te-2-4717-1592466836.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eu_NLsk-a-1jB2NKKYLFoQ",
                "type": "image"
            },
            {
                "info": "Tổng thống Donald Trump tại Nhà Trắng, thủ đô Washington hồi tháng 3. Ảnh:NYTimes.",
                "type": "img_des"
            },
            {
                "info": "Trump ghét trở thành \"kẻ thua cuộc\" trong cuộc đua vào Nhà Trắng với cựu phó tổng thống Joe Biden. Một số cố vấn tin rằng Trump sẽ quay lại với \"trạng thái chiến đấu\" vào mùa thu, thời điểm cuộc bầu cử tổng thống bước vào giai đoạn gay cấn hơn. Nhưng bây giờ, họ cho rằng ông chủ Nhà Trắng đang \"sa lầy\" trong các hành động tự làm khó mình, khiến nhiều cố vấn hoài nghi liệu Trump còn thực sự hứng thú với nhiệm kỳ thứ hai.",
                "type": "text"
            },
            {
                "info": "Thay vì chuẩn bị các kế hoạch và mục tiêu cho 4 năm tiếp theo ở Nhà Trắng, Trump dường như quá để tâm tới việc truyền thông nói gì về ông. Tổng thống Mỹ từng nói với các cố vấn rằng dù có làm gì, ông cũng không thể nhận được \"những bài viết hay\" từ báo giới. Trump cũng phàn nàn rằng ông luôn bị chỉ trích \"làm chưa đủ tốt\" trước cái chết của George Floyd, người đàn ông da màu 46 tuổi bị cảnh sát ghì gáy gần 9 phút ở Minneapolis. ",
                "type": "text"
            },
            {
                "info": "Trump tiếp tục tự gây khó dễ cho mình khi yêu cầu cấp dưới tìm và truy tố người tiết lộ thông tin ông rút xuống hầm trú ẩn dưới Nhà Trắng giữa biểu tình bạo loạn. Những người thân cận với Trump còn cho rằng Tổng thống dường như không hào hứng với việc nắm quyền thêm 4 năm, dù rất nhiệt tình nối lại chiến dịch vận động tranh cử.",
                "type": "text"
            },
            {
                "info": "Theo Maggie Haberman và Annie Karni, hai biên tập viên của NYTimes, Trump đã lập danh sách đổ lỗi nếu thất cử, gồm việc Trung Quốc xử lý yếu kém đại dịch, nền kinh tế Mỹ đóng cửa vì Covid-19 và phe Dân chủ. ",
                "type": "text"
            },
            {
                "info": "Nhóm trợ lý của Trump thừa nhận ông luôn gặp khó khăn để kiểm soát các hành vi vượt xa giới hạn thường thấy của một tổng thống Mỹ. Trump thường có những phát ngôn mang tính phân biệt sắc tộc, nhưng nhóm cố vấn cho rằng các hành vi và lời nói của Trump gần đây còn vượt xa những điều trước đó. ",
                "type": "text"
            },
            {
                "info": "NYTimes đã phỏng vấn hơn 10 người thường xuyên nói chuyện hoặc tiếp xúc với Trump, gồm các cựu cố vấn Nhà Trắng, cố vấn tranh cử, bạn bè và cộng sự. Họ cho biết muốn Trump tái đắc cử, nhưng bất ngờ khi thấy Tổng thống thay đổi quá nhiều.",
                "type": "text"
            },
            {
                "info": "Nghị sĩ Cộng hòa Peter King cho biết các thách thức nghiêm trọng mà Mỹ đang đối mặt là nguyên nhân khiến Trump thay đổi. \"Ông ấy chưa từng như vậy\", King nói. ",
                "type": "text"
            },
            {
                "info": "\"Tổng thống cam kết tiếp tục cống hiến cho nhiệm kỳ thứ hai và đóng góp thêm các thành tựu cho người dân Mỹ\", phát ngôn viên Nhà Trắng Alyssa Farah khẳng định. ",
                "type": "text"
            },
            {
                "info": "Tuy nhiên Anthony Scaramucci, người từng làm giám đốc truyền thông Nhà Trắng trong 11 ngày trước khi bị Trump sa thải hồi tháng 7/2017, hoài nghi về tuyên bố này. Dù thời gian làm việc ở Nhà Trắng ngắn ngủi, Scaramucci đã quen biết Trump từ nhiều năm nay và vẫn giữ mối quan hệ tốt với nhiều quan chức trong chính quyền. ",
                "type": "text"
            },
            {
                "info": "Theo Scaramucci, Trump tới nay không cố gắng làm bất kỳ điều gì để cải thiện hình ảnh về nhiệm kỳ của mình, hay xua tan những lo ngại về phân biệt chủng tộc và Covid-19. \"Đó là lý do khiến tôi nghĩ ông ấy không thích công việc này\", ông nói. ",
                "type": "text"
            },
            {
                "info": "Chưa đầy 5 tháng nữa người Mỹ sẽ đi bầu tổng thống, nhưng Trump dường như chưa sẵn sàng có những thay đổi giống trước thềm cuộc bầu cử năm 2016, như đồng ý chọn Mike Pence làm ứng viên phó tổng thống dù chưa từng quen biết, hay dừng đăng Twitter trước ngày bỏ phiếu.",
                "type": "text"
            },
            {
                "info": "Cuối tuần qua, Trump đã có động thái chính trị được cho là khôn ngoan khi lùi ngày tổ chức vận động tranh cử ở Tulsa, Oklahoma, để tránh trùng ngày Juneteenth kỷ niệm chấm dứt chế độ nô lệ ở Mỹ. Tuy nhiên, Trump không thông báo với các trợ lý về thay đổi này trước khi đăng trên Twitter. ",
                "type": "text"
            },
            {
                "info": "Tom Cole, nghị sĩ Cộng hòa ở Oklahoma, đã so sánh chiến dịch tranh cử của Trump với George H.W. Bush (Bush cha), người từng thất bại trong nỗ lực tái cử năm 1992.",
                "type": "text"
            },
            {
                "info": "\"Tôi thấy Trump không quá thờ ơ với chiến dịch tranh cử như tổng thống Bush từng làm\", Cole nói, nhưng thêm rằng nhiều tuyên bố của Tổng thống cho thấy ông đang quan tâm tới cuộc sống bên ngoài Nhà Trắng. ",
                "type": "text"
            },
            {
                "info": "Trong một bài phát biểu tại Vườn Hồng Nhà Trắng, Trump từng đề cập tới sự bùng nổ ngành sản xuất xe dã ngoại, trước khi trở nên đăm chiêu. \"Tôi có lẽ phải mua một chiếc như vậy để lái lòng vòng. Tôi có thể lái một chiếc xe cổ trở về New York cùng với đệ nhất phu nhân\", Trump nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/trump-tranh-cu-2-3254-1592466836.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Gu6XCLCZyfn-JX-GQgc4ug",
                "type": "image"
            },
            {
                "info": "Tổng thống Donald Trump và nghị sĩ Cộng hòa Peter King (phải) tại căn cứ không quân Andrews, ở Maryland, hồi tháng 11/2019. Ảnh: NYTimes.",
                "type": "img_des"
            },
            {
                "info": "Nhiều trợ lý hiện tại và trước đây của Trump cho biết mọi thứ trở nên thật sự nghiêm trọng vào tháng 4, khi Trump đối mặt với cuộc khủng hoảng kép kinh tế - y tế do Covid-19. Họ thậm chí không còn tin rằng Trump vẫn hứng thú với nhiệm vụ đưa đất nước thoát khỏi suy thoái đầy khó khăn trước mắt.",
                "type": "text"
            },
            {
                "info": "Hầu hết tổng thống đều không biết trách nhiệm của họ thực sự là gì cho tới khi họ ngồi vào vị trí đó. Nhưng với Trump, người từng hoạt động nhiều năm trong lĩnh vực giải trí và chưa từng tham gia chính trị trước khi đắc cử, lỗ hổng về kiến thức này rất lớn. ",
                "type": "text"
            },
            {
                "info": "\"Tổng thống Mỹ rất quan tâm đến việc thắng cử\", Sam Nunberg, người làm việc cho chiến dịch tranh cử của Trump năm 2015 và từng là cố vấn trước đó, chia sẻ. \"Trong 3 năm từ 2012 đến 2014, ông ấy đã nghiên cứu rất chi tiết về quy trình bầu cử. Thực tế là Trump luôn muốn trở thành tổng thống, nhưng việc trở thành tổng thống như thế nào thì chưa từng được đề cập\".",
                "type": "text"
            },
            {
                "info": "Năm 2016, Trump từng đưa ra nhiều đề xuất chính sách trong các bài phát biểu. Nhưng hiện tại, ông chưa chia sẻ bất kỳ điều gì về kế hoạch cho nhiệm kỳ hai.",
                "type": "text"
            },
            {
                "info": "Nhiều thành viên đảng Cộng hòa ở Washington kết luận Trump không thể tái đắc cử nếu chỉ ngồi sau chiếc bàn Kiên định trong Phòng Bầu dục. Họ hy vọng việc tái khởi động chiến dịch vận động tranh cử, bắt đầu ở Tulsa vào ngày 20/6, sẽ mang tới thay đổi.",
                "type": "text"
            },
            {
                "info": "King cho biết lần cuối cùng nói chuyện với Trump là trước cái chết của Floyd và khi đó Tổng thống rất lạc quan về triển vọng tái đắc cử. \"Giọng ông ấy rất lạc quan. Trump muốn tôi nói rằng ông ấy đang làm rất tốt\", King nhớ lại.",
                "type": "text"
            },
            {
                "info": "Trump dường như nhận ra rằng vận may chính trị của ông đã thay đổi. \"Nếu thất cử, tôi sẽ chấp nhận nó. Cuộc sống vẫn tiếp diễn, tôi sẽ làm những việc khác\", Trump nói về điều mà ông hiếm khi thừa nhận, trong cuộc phỏng vấn với Fox News tuần trước. \"Tôi nghĩ đó là một điều rất tồi tệ với đất nước của chúng ta\". ",
                "type": "text"
            }
        ],
        "author": "Thanh Tâm (Theo NYTimes)"
    },
    {
        "link": "https://vnexpress.net/kieu-nu-buon-ma-tuy-bi-khoi-to-4117990.html",
        "category": "Pháp luật",
        "title": "Kiều nữ buôn ma túy bị khởi tố",
        "time": "19/6/2020 11:07",
        "location": "Thừa Thiên - Huế",
        "description": "Hoàng Nguyễn Minh Hằng, sinh viên năm thứ hai trường Cao đẳng du lịch Huế, bị khởi tố ngày 19/6.",
        "content": [
            {
                "info": "Thượng tá Nguyễn Tiến Dũng, Trưởng phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Thừa Thiên Huế xác nhận đơn vị đã khởi tố vụ án, khởi tố bị can, tạm giam hai tháng với Hoàng Nguyễn Minh Hằng, 21 tuổi, Nguyễn Văn Quang, 20 tuổi và Ngô Thị Hằng Dung, 20 tuổi, về hành vi buôn bán ma túy, tàng trữ và sử dụng trái phép chất ma túy.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/kieu-nu-8106-1592540294.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uOVw_KHC6cV_iwI0WJk9Kw",
                "type": "image"
            },
            {
                "info": "Hoàng Nguyễn Minh Hằng đăng ảnh trên Facebook trước lúc bị bắt. ",
                "type": "img_des"
            },
            {
                "info": "Khoảng 13h30 ngày 8/6, Hằng bị cảnh sát bắt với tang vật hơn 1.300 viên thuốc lắc, gần 500 triệu đồng tại một nhà nghỉ trên đường Điềm Phùng Thị, Huế.",
                "type": "text"
            },
            {
                "info": "Từ lời khai của Hằng, công an bắt Nguyễn Văn Quang và bạn gái Ngô Thị Hằng Dung, thu hơn 625 g ma túy đá, cân tiểu ly và một số dụng cụ. Ba nghi can đều có phản ứng dương tính với chất ma túy.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/hang-1881-1592538185.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ji-IoZaaVWoJYEMGeDoBbg",
                "type": "image"
            },
            {
                "info": "Hằng trả lời thẩm vấn tại cơ quan điều tra. Ảnh: Công an cung cấp",
                "type": "img_des"
            },
            {
                "info": "Nhà chức trách cáo buộc Hằng điều hành đường dây vận chuyển ma túy từ TP HCM đến Huế theo đường xe khách. Nữ sinh viên yêu cầu các đầu mối ở TP HCM ngụy trang ma túy trong gói quà sinh nhật, hộp mỹ phẩm gửi theo xe khách.",
                "type": "text"
            },
            {
                "info": "Tại Huế, cô thuê xe ôm vận chuyển hàng về nhà nghỉ. Ma túy được giao lại cho Quang và Dung cùng nhiều người mang tiêu thụ tại Quảng Trị và Thừa Thiên Huế.",
                "type": "text"
            },
            {
                "info": "Hằng thuê phòng sống tại nhà nghỉ, thường bỏ học, hay xuất hiện tại quán bar, điểm giải trí tại Huế.",
                "type": "text"
            }
        ],
        "author": "Võ Thạnh"
    },
    {
        "link": "https://vnexpress.net/nga-va-ukraine-tiep-suc-viet-nam-chong-covid-19-4117985.html",
        "category": "Sức khỏe",
        "title": "Nga và Ukraine tiếp sức Việt Nam chống Covid-19",
        "time": "19/6/2020 11:03",
        "location": "",
        "description": "Hai công ty dược phẩm từ Nga và Ukraine viện trợ Bệnh viện Bệnh nhiệt đới Trung ương 30.000 viên thuốc Amizon, 50.600 viên và 5.115 ống thuốc Cycloferon.",
        "content": [
            {
                "info": "Theo bác sĩ Phạm Ngọc Thạch, Giám đốc Bệnh viện Bệnh nhiệt đới Trung ương, lô thuốc có tác dụng kích thích hệ miễn dịch nội sinh đáp ứng điều trị Covid-19 gây suy giảm và rối loạn hệ thống miễn dịch. Những thuốc này giúp bệnh nhân nâng sức đề kháng của cơ thể.",
                "type": "text"
            },
            {
                "info": "Tổng giá trị lô thuốc 44.360 USD (hơn một tỷ đồng). Trong đó, Cycloferon là quà viện trợ không hoàn lại của Nga, còn Amizon do Ukraine tài trợ.",
                "type": "text"
            },
            {
                "info": "Aminzon được công nhận ở 11 quốc gia trên thế giới, điều trị bệnh cúm và bệnh về đường hô hấp. Thuốc đang được nghiên cứu để điều trị Covid-19, chứa hoạt chất Enisanium chống lại nCoV ở quy mô tế bào.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/thuoc-vien-tro-4403-1592537032.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AbjmPRTRI-u0lSRkBJNhPg",
                "type": "image"
            },
            {
                "info": "Thuốc hỗ trợ điều trị Covid-19 của Nga tặng Bệnh viện Bệnh nhiệt đới Trung ương ngày 19/6. Ảnh: Chi Lê.",
                "type": "img_des"
            },
            {
                "info": "Cycloferon thuộc nhóm thuốc kháng virus, làm tăng sức đề kháng không đặc hiệu cho cơ thể để chống virus, kích thích sinh miễn dịch nội sinh để tạo chất interferon, làm nâng cao sức đề kháng. Thuốc được chỉ định phối hợp điều trị cúm và các bệnh đường hô hấp cấp, đã được dùng ở nhiều nước, hiệu quả tốt.",
                "type": "text"
            },
            {
                "info": "Hiện nay các nước thuộc SNG (Liên Xô cũ) sử dụng thuốc này để phòng chống Covid-19. Cuba sử dụng cho nhóm F1 và những người già trên 60 tuổi, đồng thời dùng kết hợp với thuốc có Interferon alfa2b để điều trị.",
                "type": "text"
            },
            {
                "info": "Cycloferon và Amizon đã được thử nghiệm tại Bệnh viện Bệnh nhiệt đới Trung ương trong những vụ dịch trước, ví dụ sởi, cúm.",
                "type": "text"
            }
        ],
        "author": "Chi Lê"
    },
    {
        "link": "https://vnexpress.net/b-52-my-vuot-thai-binh-duong-den-nhat-dien-tap-4117964.html",
        "category": "Thế giới",
        "title": "B-52 Mỹ vượt Thái Bình Dương đến Nhật diễn tập",
        "time": "19/6/2020 10:52",
        "location": "",
        "description": "Biên đội oanh tạc cơ B-52H xuất phát từ bang Alaska vượt Thái Bình Dương đến Nhật Bản tham gia diễn tập với tiêm kích đồng minh.",
        "content": [
            {
                "info": "\"Hai oanh tạc cơ B-52H thuộc biên chế Không đoàn ném bom số 2 đang đóng quân tại căn cứ Eielson, bang Alaska, đã diễn tập hiệp đồng với tiêm kích của Lực lượng Phòng vệ Trên không Nhật Bản (JASDF) và máy bay tác chiến điện tử E/A-18G Growler của hải quân Mỹ trên vùng biển ngoài khơi Nhật Bản hôm 17/6\", không quân Mỹ ra thông cáo cho biết.",
                "type": "text"
            },
            {
                "info": "12 tiêm kích hạng nặng F-15J và 4 tiêm kích hạng nhẹ F-2 của JASDF đã được triển khai để diễn tập hộ tống tầm xa và đánh chặn, trong khi những chiếc Growler đóng vai trò hỗ trợ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/B-52H-2-JPG-8561-1592538362.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xNCc7aQJ6PIFzjp3Xx-q9g",
                "type": "image"
            },
            {
                "info": "Oanh tạc cơ B-52H cất cánh từ Alaska hôm 17/6. Ảnh: USAF.",
                "type": "img_des"
            },
            {
                "info": "\"Những chiếc B-52H đang hỗ trợ nhiệm vụ của Lực lượng đặc nhiệm ném bom (BTF), thể hiện cam kết vững vàng của Mỹ với an ninh và ổn định tại khu vực Ấn Độ Dương - Thái Bình Dương. Các nhiệm vụ chiến lược cũng giúp binh sĩ làm quen với những chuyến bay tầm xa, đòi hỏi họ duy trì kỹ năng và khả năng sẵn sàng chiến đấu khi có lệnh\", phát ngôn viên Không đoàn số 2 cho biết.",
                "type": "text"
            },
            {
                "info": "Sau khi rút hết oanh tạc cơ B-52 khỏi Guam và chấm dứt nhiệm vụ Hiện diện Oanh tạc cơ Liên tục (CBP) tại đây hôm 17/4, Mỹ đã khiến nhiều đồng minh và đối tác hoài nghi về cam kết của nước này với châu Á - Thái Bình Dương. Không lâu sau đó, Washington triển khai 4 oanh tạc cơ B-1B Lancer và 200 binh sĩ tới Guam trong nỗ lực gia tăng hiện diện theo chiến lược mới, đồng thời triển khai nhiều đợt huấn luyện bay tầm xa với oanh tạc cơ chiến lược B-52H, B-1B Lancer và B-2 Spirit.",
                "type": "text"
            },
            {
                "info": "Hạm đội Thái Bình Dương hồi đầu tháng 5 cũng thông báo tung hạm đội 7 tàu ngầm đồng loạt tới hoạt động ở tây Thái Bình Dương. Giới quan sát cho rằng đây là thông điệp mạnh mẽ Mỹ phát đi tới Trung Quốc, sau khi Washington cáo buộc Bắc Kinh lợi dụng Covid-19 để gia tăng các hoạt động \"liều lĩnh\" và \"bắt nạt láng giềng\".",
                "type": "text"
            }
        ],
        "author": "Vũ Anh (Theo Sputnik)"
    },
    {
        "link": "https://vnexpress.net/so-sanh-hoc-phi-cac-truong-kinh-te-4117896.html",
        "category": "Giáo dục",
        "title": "So sánh học phí các trường kinh tế",
        "time": "19/6/2020 10:20",
        "location": "",
        "description": "Các trường kinh tế đều chia thành rất nhiều hệ với mức học phí từ khoảng 40 triệu cho tới hàng trăm triệu đồng cho khóa học 4 năm.",
        "content": [
            {
                "info": "Đại học Ngoại thương",
                "type": "text"
            },
            {
                "info": "Trường tuyển 3.990 sinh viên cho ba cơ sở ở Hà Nội, TP HCM và Quảng Ninh. Trong đó, chỉ tiêu tuyển bằng điểm thi tốt nghiệp THPT là 1.955.",
                "type": "text"
            },
            {
                "info": "Học phí dự kiến năm học 2020-2021 với chương trình đại trà là 18,5 triệu đồng một năm. Với các chương trình chất lượng cao, Kinh doanh quốc tế theo mô hình tiên tiến của Nhật Bản, Kế toán - Kiểm toán định hướng nghề nghiệp ACCA, Logistics và Quản lý chuỗi cung ứng định hướng nghề nghiệp quốc tế, học phí dự kiến là 40 triệu đồng một năm. Học phí chương trình tiên tiến là 60 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Học phí các chương trình dự kiến được điều chỉnh hàng năm không quá 10%.",
                "type": "text"
            },
            {
                "info": "Năm ngoái, điểm trúng tuyển Đại học Ngoại thương cao nhất là 26,25.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế quốc dân",
                "type": "text"
            },
            {
                "info": "Năm nay, Đại học Kinh tế quốc dân tuyển 5.800 sinh viên, trong đó 3.480 em sẽ được tuyển dựa trên kết quả thi tốt nghiệp THPT (60%).",
                "type": "text"
            },
            {
                "info": "Học phí hệ chính quy chương trình đại trà năm học 2020-2021 không tăng so với năm học 2019-2020, giữ 14-19 triệu đồng trong khi học phí các chương trình tiên tiến, chất lượng cao hoặc học bằng tiếng Anh là 40-80 triệu đồng, cụ thể như sau:",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/KTQD1-4304-1592530216.png?w=680&h=0&q=100&dpr=1&fit=crop&s=zmknF5KFL5bVMhLxo2sMRg",
                "type": "image"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/KTQD-2-4336-1592530216.png?w=680&h=0&q=100&dpr=1&fit=crop&s=PXO2TDLdtNKX5hfJ6tt-kA",
                "type": "image"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/KTQD-3-8454-1592530216.png?w=680&h=0&q=100&dpr=1&fit=crop&s=YEnvkFSXkI-i3CBLyiCKTA",
                "type": "image"
            },
            {
                "info": "Năm ngoái, điểm chuẩn vào trường từ 21,5 đến 26,15 đối với các ngành tính điểm theo thang 30. Các ngành lấy điểm theo thang 40 đều lấy trên 31 điểm.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế (Đại học Quốc gia Hà Nội)",
                "type": "text"
            },
            {
                "info": "Năm nay, trường tuyển 1.200 chỉ tiêu hệ đại học chính quy chương trình đào tạo chất lượng cao, trong đó 1.100 chỉ tiêu theo kết quả thi tốt nghiệp THPT. Học phí hệ này là 3,5 triệu đồng một tháng, tương ứng 35 triệu đồng một năm.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, trường tuyển 100 sinh viên chương trình liên kết quốc tế, do Đại học Troy (Mỹ) cấp bằng, với mức học phí 11.979 USD/khóa (khoảng 280 triệu đồng).",
                "type": "text"
            },
            {
                "info": "Năm ngoái, điểm chuẩn vào trường từ 23,45 đến 31,06 tính theo thang 40. Riêng ngành Kinh tế phát triển tính theo thang 30, lấy 23,5 điểm.",
                "type": "text"
            },
            {
                "info": "Đại học Thương mại",
                "type": "text"
            },
            {
                "info": "Đại học Thương mại tuyển 4.300 chỉ tiêu ở ba chương trình đại trà, chất lượng cao và chương trình đào tạo theo cơ chế đặc thù. Trường sử dụng ba phương thức tuyển sinh gồm xét tuyển thẳng, dựa vào kết quả thi tốt nghiệp THPT, xét tuyển kết hợp chứng chỉ ngoại ngữ quốc tế hoặc giải thi học sinh giỏi cấp tỉnh, quốc gia với kết quả thi tốt nghiệp THPT.",
                "type": "text"
            },
            {
                "info": "Học phí Đại học Thương mại năm 2020-2021 không tăng so với năm ngoái. Theo đó, học phí chương trình đại trà hơn 15,7 triệu đồng, chương trình chất lượng cao hơn 30,4 triệu và chương trình đào tạo theo cơ chế đặc thù là 18,9 triệu đồng một năm.",
                "type": "text"
            },
            {
                "info": "Điểm chuẩn vào trường năm ngoái là từ 20,5 đến 23,7.",
                "type": "text"
            },
            {
                "info": "Học viện Tài chính",
                "type": "text"
            },
            {
                "info": "Năm nay, Học viện Tài chính tuyển 4.200 chỉ tiêu, trong đó xét tuyển thẳng học sinh giỏi ở bậc THPT, xét tuyển chứng chỉ tiếng Anh quốc tế với kết quả thi tốt nghiệp THPT ít nhất 50%, số còn lại xét tuyển theo kết quả thi tốt nghiệp THPT.",
                "type": "text"
            },
            {
                "info": "Học phí chương trình chuẩn năm nay dự kiến là 12 triệu đồng, từ năm 2021-2022 học phí sẽ được điều chỉnh theo quy định của Nhà nước nhưng không vượt quá 16 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Học phí đối với chương trình chất lượng cao là 180 triệu đồng, tức 45 triệu một năm. Những sinh viên thuộc diện tuyển sinh đặt hàng, 3 tây (Tây Bắc, Tây Nguyên và Tây Nam Bộ), bộ đội gửi học, học phí 4 năm tạm tính là 160 triệu đồng (trung bình 40 triệu một năm).",
                "type": "text"
            },
            {
                "info": "Học phí các chương trình đào tạo liên kết đại học nước ngoài cao hơn. Chương trình liên kết mỗi bên cấp một bằng giữa Học viện Tài chính và Đại học Greenwich (Vương quốc Anh) thu học phí ở hai mức. Nếu học bốn năm trong nước, học phí là 70 triệu đồng một năm. Nếu học ba năm trong nước và một năm ở Đại học Greewich, học phí là 192,5 triệu đồng một năm.",
                "type": "text"
            },
            {
                "info": "Chương trình liên kết đào tạo Đại học Toulon (Pháp) cấp bằng học trong ba năm đối với chuyên ngành Bảo hiểm - Ngân hàng - Tài chính là 52 triệu đồng một năm, Kế toán - Kiểm soát - Kiểm toán là 52 triệu đồng một năm trong hai năm đầu, riêng năm cuối là 64 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Điểm chuẩn Học viện Tài chính năm 2019 là 21,25-23,55, ngành Ngôn ngữ Anh lấy 29,82 theo thang 40.",
                "type": "text"
            },
            {
                "info": "Học viện Ngân hàng",
                "type": "text"
            },
            {
                "info": "Tương tự các trường Kinh tế kể trên, Học viện Ngân hàng tuyển sinh bằng các phương thức gồm xét tuyển thẳng, dựa trên kết quả thi tốt nghiệp THPT và xét tuyển dựa trên năng lực ngoại ngữ hoặc kết quả học tập THPT.",
                "type": "text"
            },
            {
                "info": "Trường tuyển gần 3.000 chỉ tiêu cho cơ sở ở Hà Nội. Học phí hệ chính quy là 9,8 triệu đồng cho năm học 2020-2021.",
                "type": "text"
            },
            {
                "info": "Với chương trình liên kết với Đại học thành phố Seattle - CityU (Mỹ), trường chia làm hai loại phí. Sinh viên học 4 năm tại Học viện Ngân hàng, nhận một bằng cử nhân do trường cấp sẽ đóng học phí 160 triệu đồng cho bốn năm. Sinh viên học ba năm tại Học viện Ngân hàng và một năm cuối tại CityU, nhận hai bằng cử nhân từ hai trường thì đóng 120 triệu đồng học phí cho ba năm đầu, năm cuối đóng theo quy định của CityU.",
                "type": "text"
            },
            {
                "info": "Tương tự, sinh viên học chương trình liên kết với Đại học Sunderland, Vương quốc Anh đóng 175 triệu đồng cho ba năm đầu và học phí năm cuối khoảng 140 triệu đồng nếu học tại Học viện Ngân hàng. Nếu lựa chọn học năm cuối tại Đại học Sunderland, học phí sẽ được tính theo công bố của trường đó.",
                "type": "text"
            },
            {
                "info": "Học phí đối với hệ đại học chính quy định hướng Nhật Bản là 108 triệu đồng cho 4 năm; chương trình chất lượng cao là khoảng 120 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, Học viện Ngân hàng còn tuyển 300 sinh viên ở phân viện Phú Yên và 300 sinh viên ở phân viện Bắc Ninh. Học phí là 9,8 triệu đồng một năm.",
                "type": "text"
            },
            {
                "info": "Điểm chuẩn trường này năm ngoái là từ 21,5 đến 24,75.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế TP HCM",
                "type": "text"
            },
            {
                "info": "Trường tuyển 5.500 chỉ tiêu tại TP HCM với hai chương trình là đại trà, chất lượng cao và 300 chỉ tiêu ở phân hiệu Vĩnh Long.",
                "type": "text"
            },
            {
                "info": "Học phí ở trụ sở chính tại TP HCM năm ngoái từ 32 đến 40 triệu đồng một năm đối với chương trình chất lượng cao. Với chương trình đại trà, sinh viên đóng khoảng 18,5 triệu đồng một năm. Năm nay, học phí sẽ tăng hơn một chút so với năm ngoái. Sinh viên chương trình đại trà tại phân hiệu Vĩnh Long sẽ đóng mức học phí bằng 80% so với sinh viên học tại TP HCM.",
                "type": "text"
            },
            {
                "info": "Điểm chuẩn Đại học Kinh tế TP HCM năm 2019 cao nhất 25,1.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế - Luật, Đại học Quốc gia TP HCM",
                "type": "text"
            },
            {
                "info": "Trường tuyển 2.100 chỉ tiêu bằng 5 phương thức xét tuyển, trong đó chủ yếu sử dụng kết quả kỳ thi tốt nghiệp THPT năm 2020 và kỳ thi đánh giá năng lực do Đại học Quốc gia TP HCM tổ chức.",
                "type": "text"
            },
            {
                "info": "Học phí chương trình đại trà trung bình 9,8 triệu đồng một năm, chương trình chất lượng cao và tăng cường tiếng Pháp là 27,8 triệu, chất lượng cao bằng tiếng Anh 46,3 triệu đồng một năm.",
                "type": "text"
            },
            {
                "info": "Với chương trình liên kết quốc tế, sinh viên theo học hệ cử nhân Đại học Glocestershire (Anh) đóng 275 triệu đồng cho 3,5 năm học tại Việt Nam và Đại học Birmingham City (Anh) là 268 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Điểm trúng tuyển vào trường năm ngoái ở mức 20,4-25,7.",
                "type": "text"
            },
            {
                "info": "Đại học Ngân hàng TP HCM",
                "type": "text"
            },
            {
                "info": "Đại học Ngân hàng TP HCM năm nay tuyển 3.250 chỉ tiêu cho ba chương trình đào tạo gồm chất lượng cao, quốc tế song bằng và chương trình chuẩn.",
                "type": "text"
            },
            {
                "info": "Học phí chương trình chuẩn áp dụng với năm 2019-2020 hơn 4,4 triệu đồng một học kỳ, chất lượng cao là 16 triệu đồng một kỳ. Riêng chương trình quốc tế song bằng chia làm hai giai đoạn, kỳ 1-5 là 20 triệu đồng một kỳ, kỳ 6-7 là 39,5 triệu đồng một kỳ.",
                "type": "text"
            },
            {
                "info": "Năm ngoái, điểm chuẩn vào trường từ 20,15 đến 22,8. Riêng chương trình quốc tế song bằng chỉ lấy 15,56.",
                "type": "text"
            },
            {
                "info": "Đại học Tài chính - Marketing",
                "type": "text"
            },
            {
                "info": "Trường tuyển 4.500 chỉ tiêu cho năm học 2020-2021, trong đó chương trình đại trà là 2.280, chất lượng cao 1.400, quốc tế 120 em và chương trình đào tạo đặc thù là 700 em.",
                "type": "text"
            },
            {
                "info": "Học phí năm học 2020-2021 đối với chương trình đại trà dự kiến 18,5 triệu đồng, chất lượng cao 36,3 triệu đồng, chương trình đặc thù từ 19,5 đến 22 triệu đồng và chương trình quốc tế 55 triệu đồng một năm. Mức này đã được tính bình quân theo từng năm học, còn thực tế học phí được tính dựa trên số tín chỉ các học phần do sinh viên đăng ký.",
                "type": "text"
            },
            {
                "info": "Điểm trúng tuyển vào trường năm 2019 là từ 18,8 đến 24,5.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế - Tài chính TP HCM",
                "type": "text"
            },
            {
                "info": "Học phí được xây dựng trên cơ sở tín chỉ, được thu vào đầu năm và phụ thuộc vào số tín chỉ sinh viên đăng ký trong học kỳ. Theo đó, với 8 học kỳ, sinh viên phải đóng bình quân 30 triệu đồng một học kỳ. Mức này đã bao gồm 7 cấp độ tiếng Anh. Sinh viên khi nhập học có chứng chỉ IELTS 5.0 đến dưới 5.5 hoặc tương đương được miễn học 3 cấp độ tiếng Anh đầu; từ 5.5 trở lên được miễn bốn cấp, mỗi cấp tương đương 7,2 triệu đồng.",
                "type": "text"
            },
            {
                "info": "Mức học phí này sẽ ổn định trong năm học và có thể thay đổi vào năm tiếp theo, nhưng không quá 6% một năm.",
                "type": "text"
            },
            {
                "info": "Năm ngoái, điểm trúng tuyển vào tường là từ 17 đến 21.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế (Đại học Đà Nẵng)",
                "type": "text"
            },
            {
                "info": "Năm nay, trường tuyển 3.400 sinh viên. Học phí sẽ được nhà trường tính toán và công khai cho từng chuyên ngành căn cứ nhu cầu xã hội, đảm bảo mức thu bình quân từng chuyên ngành của các chương trình đại trà không vượt quá bảng sau:",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/KTDN-3043-1592535150.png?w=680&h=0&q=100&dpr=1&fit=crop&s=O2-885TKRTUywdxLYi2xNg",
                "type": "image"
            },
            {
                "info": "Trong đó, nhóm 1 gồm các chuyên ngành Kinh tế phát triển, Kinh tế và Quản lý công, Kinh tế đầu tư, Quản trị nguồn nhân lực, Thống kê kinh tế xã hội, Hành chính công, Kinh tế chính trị, Tài chính công.",
                "type": "text"
            },
            {
                "info": "Nhóm 2 gồm các chuyên ngành Quản trị chuỗi cung ứng và Logistics, Quản trị sự kiện, Tin học quản lý, Quản lý hệ thống thông tin, Thương mại điện tử, Luật học, Luật kinh doanh, Khoa học dữ liệu và Phân tích kinh doanh.",
                "type": "text"
            },
            {
                "info": "Nhóm 3 gồm các chuyên ngành Quản trị kinh doanh tổng quát, Quản trị tài chính, Quản trị kinh doanh du lịch, Quản trị khách sạn, Quản trị Marketing, Truyền thông Marketing, Ngoại thương, Quản trị kinh doanh thương mại, Ngân hàng, Tài chính doanh nghiệp, Kế toán, Kiểm toán.",
                "type": "text"
            },
            {
                "info": "Riêng đối với chương trình cử nhân chính quy liên kết quốc tế, chi phí ước tính cho thời gian học ở Việt Nam là 50 triệu đồng một năm, thời gian học ở trường đối tác sẽ theo quy định của họ.",
                "type": "text"
            },
            {
                "info": "Năm ngoái, điểm chuẩn Đại học Kinh tế, Đại học Đà Nẵng là từ 19,5 đến 24.",
                "type": "text"
            },
            {
                "info": "Đại học Kinh tế (Đại học Huế)",
                "type": "text"
            },
            {
                "info": "Trường tuyển hơn 1.800 chỉ tiêu với 22 ngành học. Sinh viên ngành Kinh tế chính trị được miễn học phí. Ngành Tài chính - Ngân hàng chương trình liên kết đào tạo với Đại học Rennes I (Pháp) thu học phí 15 triệu đồng một học kỳ, không thay đổi trong bốn năm kể cả năm cuối học tại Pháp.",
                "type": "text"
            },
            {
                "info": "Ngành Quản trị kinh doanh liên kết đào tạo với Đại học Công nghệ Dublin (Ireland) cũng thu học phí 15 triệu một kỳ nhưng chỉ trong năm đầu. Học phí những năm tiếp theo có thể tăng.",
                "type": "text"
            },
            {
                "info": "Song ngành Kinh tế - Tài chính, chương trình tiên tiến, đào tạo tiếng Anh, sử dụng chương trình đào tạo nhập khẩu từ Đại học Sydney (Australia) thu học phí năm thứ nhất là 10 triệu đồng một kỳ, các năm sau tăng so với năm trước 500.000 đồng mỗi kỳ.",
                "type": "text"
            },
            {
                "info": "Chương trình chất lượng cao có học phí 440.000 đồng một tín chỉ. Điểm chuẩn vào trường chỉ 14-16,5.",
                "type": "text"
            }
        ],
        "author": "Dương Tâm"
    },
    {
        "link": "https://vnexpress.net/ky-vong-hai-ty-lieu-vaccine-vao-nam-toi-4117967.html",
        "category": "Sức khỏe",
        "title": "Kỳ vọng hai tỷ liều vaccine vào năm tới",
        "time": "19/6/2020 10:15",
        "location": "",
        "description": "Tổ chức Y tế Thế giới (WHO) hy vọng các quốc gia có thể sản xuất hàng trăm triệu liều vaccine vào năm nay và hai tỷ liều cho đến cuối năm 2021.",
        "content": [
            {
                "info": "Tuyên bố được Soumya Swaminathan, trưởng nhóm khoa học của WHO, đưa ra hôm 18/6. WHO cũng đang hoạch định cách thức phân phối, quyết định khu vực và cá nhân nào được ưu tiên cung cấp vaccine sau khi phê duyệt. ",
                "type": "text"
            },
            {
                "info": "Theo đó, vaccine nên dành cho các nhân viên y tế tuyến đầu, những người dễ bị tổn thương vì virus do tuổi tác hoặc các bệnh lý tiềm ẩn, người làm việc trong các cơ sở có rủi ro phơi nhiễm cao như nhà tù hoặc trại dưỡng lão. ",
                "type": "text"
            },
            {
                "info": "Chính phủ Mỹ cho biết vaccine hoàn thiện sẽ được tiêm miễn phí cho người không có năng lực chi trả.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/file7amuu6hrwqvszi0ulo0-159253-9384-7627-1592535265.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ge82jccfTtlwYguIPy1Auw",
                "type": "image"
            },
            {
                "info": "Bà Soumya Swaminathan, trưởng nhóm khoa học của WHO, ngày 18/6. Ảnh: SPH",
                "type": "img_des"
            },
            {
                "info": "\"Tôi đang rất lạc quan và kỳ vọng. Nhưng phát triển vaccine là một quá trình phức tạp và không chắc chắn. Điều tích cực là có rất nhiều \"ứng viên\" đang được thử nghiệm. Trong trường hợp một loại thất bại, chúng ta sẽ không mất niềm tin và không bỏ cuộc\", bà nói.",
                "type": "text"
            },
            {
                "info": "Khoảng 10 loại vaccine đang trong quá trình thử nghiệm trên người, dự kiến được ra mắt trong tháng tới. Các quốc gia trên thế giới đã bắt đầu ký kết thỏa thuận với công ty dược phẩm, đặt hàng hàng triệu liều tiêm, ngay cả khi chưa loại vaccine nào được chứng minh là an toàn và hiệu quả. ",
                "type": "text"
            },
            {
                "info": "Swaminathan nhận định mục tiêu hàng trăm triệu liều vaccine trong năm nay là lạc quan, và tham vọng đạt 2 triệu liều trong năm tới, với ba loại khác nhau, là \"có khả năng lớn\". ",
                "type": "text"
            },
            {
                "info": "Mới đây, công ty công nghệ sinh học CureVac của Đức đã được Viện nghiên cứu Paul-Ehrlich (PEI) phê duyệt thử nghiệm lâm sàng một loại vaccine Covid-19. Đây là \"ứng viên\" thứ 11 trên thế giới tiến vào giai đoạn này. Trước đó, hãng dược Biotec của Trung Quốc công bố kết quả thử nghiệm lâm sàng giai đoạn hai trên 1.120 người, cho thấy vaccine thử nghiệm ngừa Covid-19 đã kích hoạt hệ miễn dịch sản sinh kháng thể.",
                "type": "text"
            }
        ],
        "author": "Thục Linh (Theo Reuters)"
    },
    {
        "link": "https://vnexpress.net/ha-noi-duoc-tu-quyet-tang-phi-le-phi-4117960.html",
        "category": "Kinh doanh",
        "title": "Hà Nội được tự quyết tăng phí, lệ phí",
        "time": "19/6/2020 10:15",
        "location": "",
        "description": "Quốc hội quyết định cho phép HĐND thành phố Hà Nội được quyết một số khoản thu phí, tăng phí trên địa bàn trong 5 năm. ",
        "content": [
            {
                "info": "Sáng 19/6, với trên 91,5% đại biểu tham gia biểu quyết, Quốc hội thông qua Nghị quyết thí điểm một số cơ chế, chính sách tài chính - ngân sách đặc thù với TP Hà Nội. Nghị quyết này có hiệu lực từ 15/8 và kéo dài trong 5 năm.",
                "type": "text"
            },
            {
                "info": "Theo đó, HĐND thành phố được quyết định thu một số khoản phí chưa có trong danh mục phí, lệ phí tại Luật Phí, lệ phí. Thành phố cũng được quyết tăng mức thu phí nằm trong danh mục, trừ các loại phí thuộc nguồn thu ngân sách Trung ương, như phí toà án. ",
                "type": "text"
            },
            {
                "info": "Ngân sách TP Hà Nội được hưởng 100% số thu tăng thêm từ các khoản thu phí này để đầu tư cơ sở hạ tầng kinh tế - xã hội và chi sự nghiệp kinh tế, khoa học – công nghệ, giáo dục, y tế và phúc lợi xã hội. ",
                "type": "text"
            },
            {
                "info": "Cũng theo Nghị quyết, Hà Nội được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất của các cơ quan, tổ chức thuộc Trung ương quản lý trên địa bàn (trừ các cơ quan, đơn vị thuộc lĩnh vực quốc phòng, an ninh). Khoản tiền này sẽ được dùng để đầu tư phát triển hạ tầng kinh tế - xã hội thuộc nhiệm vụ đầu tư công của Hà Nội.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, toàn bộ khoản thu từ cổ phần hóa doanh nghiệp Nhà nước, thoái vốn Nhà nước đầu tư tại các doanh nghiệp do UBND thành phố làm đại diện chủ sở hữu cũng được bổ sung vào vốn đầu tư phát triển hạ tầng kinh tế - xã hội thuộc nhiệm vụ đầu tư công của TP Hà Nội.",
                "type": "text"
            }
        ],
        "author": "Anh Minh"
    },
    {
        "link": "https://vnexpress.net/day-chu-som-la-lam-hai-tre-4117742.html",
        "category": "Đời sống",
        "title": "Dạy chữ sớm là làm hại trẻ",
        "time": "19/6/2020 09:53",
        "location": "",
        "description": "Một nghiên cứu kéo dài nhiều năm của đại học Yale (Mỹ) chỉ ra: Cho trẻ biết chữ sớm chẳng ích lợi gì.",
        "content": [
            {
                "info": "Nhiều phụ huynh có suy nghĩ nên dạy trẻ biết chữ từ sớm, để khi chúng bước vào lớp 1 có thể đọc thông viết thạo, sẽ có lợi thế so với các bạn đồng trang lứa. Thậm chí, vì sợ con \"thua trên vạch xuất phát\", không ít người dạy con biết chữ từ 4-5 tuổi.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/Hoc-chu-3845-1592535191.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iKnSVBbtL2apC3aGREKBeg",
                "type": "image"
            },
            {
                "info": "Việc nhận biết chữ, số quá sớm không những không giúp trẻ hiểu biết thêm, mà còn phá hủy tư duy sáng tạo, trí tưởng tượng của trẻ. Ảnh minh họa: Bilingualkid.",
                "type": "img_des"
            },
            {
                "info": "Một câu chuyện tại Mỹ từng gây xôn xao trong giới giáo dục. Một bé gái 3 tuổi ở Nevada, dưới sự hướng dẫn của giáo viên mẫu giáo, đã nhận biết được chữ O trên hộp quà có chữ Open (mở ra). Khi bé gái chỉ cho mẹ chữ O, mẹ đã rất bất ngờ.",
                "type": "text"
            },
            {
                "info": "Thay vì vui sướng, người mẹ đâm đơn kiện trường mẫu giáo. Lý lẽ người mẹ đưa ra: Nếu không biết đó là chữ O, con của cô có thể nghĩ O là mặt trời, là quả táo, là trứng gà. Nhưng khi biết đó là chữ O rồi, bé gái chỉ nhận biết được đó là chữ O mà thôi. Việc trường dạy chữ cho con cô đã khiến em bé vô tình mất đi sự sáng tạo. Điều bất ngờ là, sau 3 tháng xử kiện, tòa dành phần thắng cho người mẹ.",
                "type": "text"
            },
            {
                "info": "Nhiều nghiên cứu cho thấy, trước 4 tuổi, trẻ ở giai đoạn tư duy hình ảnh, chủ yếu sử dụng não phải. Chữ viết, các con số khi đó là những biểu tượng trừu tượng. Vì thế, việc nhận biết chữ, số quá sớm không những không giúp trẻ hiểu biết thêm, mà còn phá hủy tư duy sáng tạo, trí tưởng tượng của trẻ.",
                "type": "text"
            },
            {
                "info": "Trong thực tế, khi cha mẹ đọc sách cho con, chúng ta có thể dễ dàng thấy rằng trẻ có xu hướng bị thu hút bởi các bức tranh, thay vì các dòng chữ. Do đó, nếu cha mẹ dạy con biết chữ, biết số trước, họ vô tình cản trở dòng tư duy tự nhiên của trẻ.",
                "type": "text"
            },
            {
                "info": "Nhiều cha mẹ nghĩ rằng càng dạy sớm, trẻ càng hiểu biết sớm. Nhưng sự thật lại không phải vậy. Tiến sĩ, nhà tâm lý học lâm sàng người Mỹ Arnold Gesell - người sáng lập ra Viện Phát triển Trẻ em Gesell, trực thuộc Đại học Yale đã chỉ ra: Từ góc độ dài hạn, trẻ em 2 tuổi, 3 tuổi, 4 tuổi, hay 5, 6 hoặc thậm chí là 7 tuổi bắt đầu nhận biết mặt chữ, hay số, thì cũng không có sự khác biệt trong tương lai. Khi sự phát triển thể chất lẫn tư duy của trẻ không đạt tới một mức độ nhất định, tất cả những sự giáo dục sớm chỉ là lãng phí thời gian.",
                "type": "text"
            },
            {
                "info": "Trong giáo dục trẻ em hiện nay, cha mẹ luôn phải đối mặt với sự so sánh. Tuy nhiên, khi so sánh khả năng đọc, viết của trẻ, họ bỏ qua một điểm quan trọng: biết chữ không phải là một kỹ năng đặc biệt.",
                "type": "text"
            },
            {
                "info": "Đương nhiên, điều này không có nghĩa là không nên cho trẻ từ 4-6 tuổi biết chữ. Điều này chỉ có nghĩa là không nên ép trẻ học một số lượng lớn chữ.",
                "type": "text"
            },
            {
                "info": "Nhà giáo dục nổi tiếng Montessori, từng đề xuất khái niệm \"thời kỳ nhạy cảm của trẻ em\". Giai đoạn nhạy cảm với chữ viết của mỗi trẻ xảy ra trong một giai đoạn khác nhau, có thể sớm hoặc muộn, và thường xuất hiện vào độ tuổi từ 4-7 tuổi. Khi giai đoạn nhạy cảm đọc viết xuất hiện, trẻ có mong muốn học, hiểu các từ. Giai đoạn này, phụ huynh có thể hướng dẫn trẻ tìm hiểu, học một số từ tùy theo sở thích của chúng.",
                "type": "text"
            },
            {
                "info": "Chuyên gia giáo dục người Trung Quốc Doãn Kiến Lợi từng chia sẻ trong chương trình \"Những bà mẹ tốt hơn những giáo viên tốt\", cô chưa từng mua bảng chữ cái về dạy con. Dù vậy, con cô học tiểu học rất xuất sắc. Phương pháp giáo dục của cô là luôn đọc chính xác câu chuyện cho con, sau đó lắng nghe con kể lại những câu chuyện đó. Nhờ vậy, con cô quan tâm đến từ ngữ, cách kết nối câu chuyện, cách sử dụng từ ngữ, vốn từ vựng cũng nhờ thế tăng lên đáng kể và tự nhiên. Bên cạnh đó, cô cũng dạy con nhận mặt chữ một cách tự nhiên, thông qua việc đọc cho con nghe tên các con vật ở bảng hiệu khi đi sở thú, hay chỉ vào dấu hiệu \"Không hút thuốc\" trên các bảng cảnh báo nơi công cộng. Nhờ thế, con cô biết chữ rất tự nhiên, đơn giản.",
                "type": "text"
            }
        ],
        "author": "Thùy Linh (Theo Aboluowang)"
    },
    {
        "link": "https://vnexpress.net/3-du-an-cao-toc-bac-nam-chuyen-sang-dau-tu-cong-4117895.html",
        "category": "Thời sự",
        "title": "3 dự án cao tốc Bắc Nam chuyển sang đầu tư công",
        "time": "19/6/2020 09:28",
        "location": "",
        "description": "Quốc hội quyết định chuyển sang đầu tư công ba dự án cao tốc Bắc Nam là Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây, Mai Sơn - quốc lộ 45.",
        "content": [
            {
                "info": "Sáng 19/6, với với 443/458 đại biểu tán thành, Quốc hội thông qua nghị quyết trên, bổ sung vốn đầu tư 23.000 tỷ đồng bằng nguồn ngân sách nhà nước.",
                "type": "text"
            },
            {
                "info": "Trước đó, giải trình trước Quốc hội, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế, cho biết một số ý kiến không tán thành việc chuyển đổi đầu tư dự án Mai Sơn - quốc lộ 45 và Phan Thiết - Dầu Giây vì hai dự án này có tiềm năng, khả thi nhất để thực hiện theo hình thức đối tác công tư (PPP). Đại biểu lo ngại việc chuyển đổi sẽ làm tăng nợ công, mất cân đối trong điều hành chính sách đầu tư vốn trung hạn.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Thường vụ Quốc hội cho rằng dự án Vĩnh Hảo - Phan Thiết không có nhà đầu tư qua vòng sơ tuyển, do đó cần chuyển đổi từ đầu tư PPP sang đầu tư công.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/cao-toc-8702-1591004697-6513-1592532472.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VRP1TUPGoF-IVL5YVnefeQ",
                "type": "image"
            },
            {
                "info": "Cao tốc La Sơn - Túy Loan nối tỉnh Thừa Thiên Huế với TP Đà Nẵng có điểm đầu tại ngã ba xã Lộc Sơn, điểm kết thúc ở Túy Loan, huyện Hòa Vang. Tuyến cao tốc có tổng kinh phí xây dựng hơn 11.000 tỷ đồng với 4 làn xe. Ảnh: Võ Thạnh.",
                "type": "img_des"
            },
            {
                "info": "Đối với hai dự án Mai Sơn - quốc lộ 45 và Phan Thiết - Dầu Giây, Thường vụ Quốc hội cho rằng việc chuyển đổi sang đầu tư công là cấp bách nhằm sớm giải quyết nhu cầu giao thông lớn, do kết nối với cửa ngõ các trung tâm kinh tế, chính trị lớn nhất của cả nước (Hà Nội và TP HCM).",
                "type": "text"
            },
            {
                "info": "Hai dự án này đã có nhà đầu tư qua vòng sơ tuyển, nhưng tỷ lệ vốn nhà nước tham gia ít, cần huy động vốn ngoài ngân sách lớn, nhất là vốn tín dụng, vì vậy việc lựa chọn được nhà đầu tư có thể gặp khó khăn. \"Việc chuyển đổi hai dự án thành phần này sang phương thức đầu tư công sẽ bảo đảm khả năng thành công cao hơn cho các dự án thành phần\", ông Thanh nói.",
                "type": "text"
            },
            {
                "info": "Theo báo cáo của Chính phủ, ba dự án trên sẽ khởi công năm 2020, hoàn thành năm 2022. Các dự án sau khi hoàn thành sẽ nhượng quyền để thu hồi vốn nhà nước, giảm thiểu tác động đến nợ công.",
                "type": "text"
            },
            {
                "info": "5 dự án còn lại của dự án cao tốc Bắc Nam sẽ tiếp tục đầu tư theo hình thức PPP. Nếu đấu thầu không lựa chọn được nhà đầu tư, Chính phủ sẽ báo cáo Thường vụ Quốc hội xem xét, quyết định.",
                "type": "text"
            },
            {
                "info": "Dự án đường bộ cao tốc Bắc Nam là công trình quan trọng quốc gia ưu tiên đầu tư trong giai đoạn 2017-2020. Tổng mức đầu tư sau điều chỉnh là 100.816 tỷ đồng, bao gồm 78.461 tỷ đồng ngân sách, còn lại huy động ngoài ngân sách.",
                "type": "text"
            },
            {
                "info": "8 dự án gồm các đoạn: Mai Sơn - quốc lộ 45, quốc lộ 45 - Nghi Sơn, Nghi Sơn - Diễn Châu, Diễn Châu - Bãi Vọt, Nha Trang - Cam Lâm, Cam Lâm - Vĩnh Hảo, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây.",
                "type": "text"
            },
            {
                "info": "Theo Chính phủ, đến nay thiết kế kỹ thuật, dự toán của các dự án cao tốc đã cơ bản hoàn thành, công tác giải phóng mặt bằng tại các tỉnh đạt trên 70% khối lượng. ",
                "type": "text"
            }
        ],
        "author": "Hoàng Thùy - Viết Tuân"
    },
    {
        "link": "https://vnexpress.net/quoc-hoi-dong-y-giam-30-thue-thu-nhap-doanh-nghiep-nam-2020-4117931.html",
        "category": "Kinh doanh",
        "title": "Quốc hội đồng ý giảm 30% thuế thu nhập doanh nghiệp năm 2020",
        "time": "19/6/2020 09:25",
        "location": "",
        "description": "Sáng 19/6, Quốc hội thông qua Nghị quyết giảm 30% thuế thu nhập năm 2020 cho doanh nghiệp có doanh thu dưới 200 tỷ đồng. ",
        "content": [
            {
                "info": "Nghị quyết được thông qua với tỷ lệ tán thành hơn 92%, hiệu lực sau 45 ngày ký và áp dụng cho kỳ tính thuế năm 2020.",
                "type": "text"
            },
            {
                "info": "Như vậy, Quốc hội đã bỏ tiêu chí về số lao động đóng bảo hiểm để bảo đảm tính công bằng cho các doanh nghiệp sử dụng nhiều lao động và bổ sung đối tượng được giảm 30% thuế thu nhập doanh nghiệp đối với doanh nghiệp có quy mô vừa.",
                "type": "text"
            },
            {
                "info": "Theo Chủ nhiệm Uỷ ban Tài chính Ngân sách Nguyễn Đức Hải, với việc mở rộng đối tượng được giảm thuế nêu trên, số giảm thu ngân sách Nhà nước năm 2020 tăng từ 15.840 tỷ đồng lên khoảng 23.000 tỷ đồng so với phương án Chính phủ trình.",
                "type": "text"
            },
            {
                "info": "Trước khi Quốc hội biểu quyết, nhiều ý kiến cho rằng, ngoài giảm thuế thu nhập doanh nghiệp cần có các giải pháp khác có tác dụng lớn và trực tiếp để giúp doanh nghiệp phục hồi sản xuất, kinh doanh.",
                "type": "text"
            },
            {
                "info": "Ông Nguyễn Đức Hải cho hay, để hỗ trợ doanh nghiệp, tháo gỡ khó khăn và thúc đẩy sản xuất kinh doanh, tái khởi động nền kinh tế ứng phó với dịch Covid-19, Chính phủ đã chủ động xây dựng, thực hiện đồng bộ nhiều giải pháp về tài khoá, thuế, phí, lệ phí, tiền thuê đất... Trong đó gói giải pháp gia hạn thời hạn nộp thuế, tiền thuê đất có giá trị khoảng 180.000 tỷ đồng.",
                "type": "text"
            },
            {
                "info": "Ông cho biết tới đây, Chính phủ, các bộ, ngành sẽ có thêm nhiều giải pháp khác nhằm hỗ trợ doanh nghiệp vượt qua khó khăn vì Covid-19. ",
                "type": "text"
            }
        ],
        "author": "Anh Minh"
    },
    {
        "link": "https://vnexpress.net/an-do-chuyen-ao-giap-cho-linh-bien-phong-4117853.html",
        "category": "Thế giới",
        "title": "Ấn Độ chuyển áo giáp cho lính biên phòng",
        "time": "19/6/2020 08:46",
        "location": "",
        "description": "Quân đội Ấn Độ chuyển hàng trăm bộ trang phục chống bạo động cho binh sĩ ở Ladakh để bảo vệ họ khỏi vũ khí sắc nhọn và gạch đá.",
        "content": [
            {
                "info": "Lô hàng đầu tiên gồm 500 bộ giáp toàn thân được vận chuyển bằng máy bay từ thành phố Mumbai đến thị trấn Leh, vùng Ladakh hôm qua để trang bị cho các binh sĩ làm nhiệm vụ dọc theo Đường Kiểm soát Thực tế (LAC). Trong số này có các tấm giáp polycarbonate chống vật sắc nhọn và gạch đá, các nguồn tin chính phủ Ấn Độ cho biết.",
                "type": "text"
            },
            {
                "info": "Số áo giáp này được chuyển cho các binh sĩ Ấn Độ trên biên giới sau vụ ẩu đả ngày 15/6 tại Mốc tuần tra 14 (PP-14) ở thung lũng Galwan. Trong vụ đụng độ, lính Trung Quốc đã dùng gậy sắt hàn đinh và gậy quấn dây thép gai tấn công, trong khi binh sĩ Ấn Độ chỉ có thể dùng tay không chống trả.",
                "type": "text"
            },
            {
                "info": "Một sĩ quan cấp tá và hai lính Ấn Độ thiệt mạng tại chỗ, ít nhất 17 người khác chết sau đó với nhiều tích thương và vết bầm dập trên cơ thể do gậy sắt, gạch đá gây ra.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/3-5032-1592531135.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8f7Ng82oXjseNJer9w_ESA",
                "type": "image"
            },
            {
                "info": "Binh sĩ Ấn Độ (phải) và Trung Quốc giao lưu võ thuật năm 2015. Ảnh: ANI.",
                "type": "img_des"
            },
            {
                "info": "Truyền thông Ấn Độ đưa tin binh sĩ nước này bị lính Trung Quốc bất ngờ tấn công rồi bị truy sát tại khu vực quanh PP-14. Tuy nhiên, Bộ Tư lệnh Quân khu phía Tây của Quân Giải phóng Nhân dân (PLA) Trung Quốc cho rằng lính Ấn Độ vượt LAC và \"cố tình khiêu khích\" dẫn đến ẩu đả chết người.",
                "type": "text"
            },
            {
                "info": "Trung Quốc không công bố thương vong trong vụ đụng độ, dù phía Ấn Độ cho biết khoảng 35-43 binh sĩ PLA bị thương hoặc thiệt mạng.",
                "type": "text"
            },
            {
                "info": "Ẩu đả ngày 15/6 là lần đụng độ chết người đầu tiên tại khu vực biên giới dài 3.488 km giữa hai nước, sau sự kiện Trung Quốc phục kích và bắn chết 4 binh sĩ Ấn Độ tại Tulung La, Arunachal Pradesh năm 1975.",
                "type": "text"
            },
            {
                "info": "Trước đó, lính Trung Quốc vượt Đường kiểm soát Thực tế (LAC) ngày 5-6/5 và đóng quân tại bốn vị trí có tổng diện tích hơn 60 km2 gồm hồ Pangong Tso, sông Galwan, Suối nước nóng (Kyam) và Demchok, khiến đụng độ nổ ra với biên phòng Ấn Độ trong hơn một tháng.",
                "type": "text"
            },
            {
                "info": "Trung Quốc và Ấn Độ hôm 17/6 cố gắng giảm căng thẳng ở khu vực biên giới. Ngoại trưởng Trung Quốc Vương Nghị và Ngoại trưởng Ấn Độ Subrahmanyam Jaishankar điện đàm, nhất trí \"hạ nhiệt tình hình\" và \"không làm leo thang vấn đề\", bất chấp hai nước còn tranh cãi xung quanh vụ ẩu đả.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/5563184669c-dung-do-Trung-Quoc-8047-4116-1592529927.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QS0k_xOzbsOjHG54ZX6How",
                "type": "image"
            },
            {
                "info": "Vị trí binh sĩ Ấn Độ và Trung Quốc ẩu đả chết người tối 15/6. Đồ họa: Telegraph.",
                "type": "img_des"
            }
        ],
        "author": "Nguyễn Tiến (Theo Sputnik)"
    },
    {
        "link": "https://vnexpress.net/nam-thuc-than-doc-hon-ma-tuy-da-4117851.html",
        "category": "Sức khỏe",
        "title": "Nấm thức thần độc hơn ma túy đá",
        "time": "19/6/2020 08:29",
        "location": "",
        "description": "Chuyên gia y tế cảnh báo nấm thức thần gây nghiện giống như ma túy đá nhưng độc hại hơn rất nhiều. Sử dụng liều thấp gây ảo giác, liều cao gây tử vong.",
        "content": [
            {
                "info": "Bác sĩ Nguyễn Ngọc Hưng, Trưởng khoa Nội Tổng hợp, Bệnh viện 09, chuyên điều trị bệnh nhân HIV/AIDS, cho biết nấm thức thần còn gọi là nấm ma túy, mọc phổ biến những vùng khí hậu nhiệt đới như Bắc Mỹ, Mexico. Nấm chứa chất psilocine và psilocybine, là chất gây ảo giác có trong danh mục chất ma túy bị cấm tại hầu hết quốc gia. Tại Việt Nam, nấm thức thần bị cấm sử dụng,  theo Nghị định 73 quy định về danh mục chất ma túy và tiền chất. ",
                "type": "text"
            },
            {
                "info": "Bác sĩ cho biết khoảng hai năm nay nấm thức thần xuất hiện ở Việt Nam, được trồng lén, phát triển nhanh. Người ta ăn nấm thức thần để tìm cảm giác \"lạc vào một thế giới khác\". Một số người trẻ ăn nấm, với ý nghĩ nếu may mắn sẽ có một \"chuyến du lịch tốt đẹp\" (good trip) bởi cảm giác bay bổng, thoát ly thực tại, nhìn cái gì cũng đẹp. Nếu không may sẽ trải qua \"một chuyến du lịch xui xẻo\" (bad trip), khiến người mất sức lực, mệt mỏi...",
                "type": "text"
            },
            {
                "info": "Thông thường, người dùng  cắt một cây nấm thức thần thành ba đến năm miếng để nhai hoặc ngậm. Khoảng 20 phút đầu tiên, họ sẽ cảm thấy thời gian và không gian như thu hẹp lại, không còn cảm nhận trọng lượng cơ thể, không còn khả năng di chuyển, nhìn mọi thứ méo mó, dị dạng, tâm trí hoàn toàn tách biệt với thế giới thực tại. Nhiều người còn xuất hiện suy nghĩ không mạch lạc, nói chuyện, khóc rồi cười một mình, có người nôn, ói, đi vệ sinh nhiều, người mất sức lực... Thời gian đạt đỉnh trong khoảng 6 đến 20 giờ. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/Ma-tuy-moi-5097-1592295711-7519-1592528330.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gVydqUlohbcZq5lu_8j7eQ",
                "type": "image"
            },
            {
                "info": "Loại nấm thức thần bị Công an quận Cầu Giấy thu giữ hôm 7/6. Ảnh: Sơn Phương",
                "type": "img_des"
            },
            {
                "info": "Nấm thức thần là loại ma túy gây nghiện, ảo giác. Tùy thuộc vào người dùng và liều dùng dẫn đến biểu hiện, ảo giác khác nhau. Nếu sử dụng liều thấp gây ảo giác, liều cao dẫn đến tử vong. Ở một liều vừa đủ, nó dẫn đến cảm giác thích thú hơn dùng ma túy.",
                "type": "text"
            },
            {
                "info": "\"Lạm dụng chất này có thể dẫn đến hoang tưởng, hoảng sợ và lo lắng, dễ dẫn đến tự sát, rối loạn tri giác\", bác sĩ nhấn mạnh. Người dùng lâu dài dễ bị ngộ độc thần kinh trung ương, khiến các liên lạc của các vùng trong não với nhau bị cắt đứt và kết nối các vùng trong não mà trước đây chưa từng kết nối dẫn đến xáo trộn trong ý thức và loạn thần. Điển hình là những ảo giác về thị giác, nhìn gà hóa   cuốc, nhìn sự vật này hóa thành sự vật khác, rối loạn ý thức, tri giác lộn xộn, đánh giá sai lệch về các sự kiện trước mắt. ",
                "type": "text"
            },
            {
                "info": "Các ảnh hưởng khác như gây nghiện, tăng huyết áp, nhịp thở hoặc nhiệt độ cơ thể, ăn mất ngon, khô miệng, các vấn đề về giấc ngủ, các giác quan lẫn lộn...",
                "type": "text"
            },
            {
                "info": "Tiến sĩ Nguyễn Duy Thịnh, Viện Công nghệ Sinh học Thực phẩm, Đại học Bách khoa Hà Nội, nhấn mạnh nấm thức thần thuộc loại nhóm chất hướng thần - là chất kích thích, ức chế thần kinh hoặc gây ảo giác, nếu sử dụng nhiều lần có thể dẫn tới tình trạng nghiện đối với người sử dụng.",
                "type": "text"
            },
            {
                "info": "\"Vì gây nghiện, nấm thức thần ít hay nhiều đều nguy hiểm, phải sớm ngăn chặn\", tiến sĩ Thịnh cảnh báo. ",
                "type": "text"
            }
        ],
        "author": "Thùy An -Thúy Quỳnh"
    },
    {
        "link": "https://vnexpress.net/9-tieu-chuan-kep-phu-nu-thuong-phai-chiu-4117741.html",
        "category": "Đời sống",
        "title": "9 tiêu chuẩn kép phụ nữ thường phải chịu",
        "time": "19/6/2020 08:06",
        "location": "",
        "description": "Một người phụ nữ chăm chút cho ngoại hình thì bị chê trách là giả tạo nhưng chỉ cần người đó \"xuề xòa\" một chút là bị đánh giá \"không tôn trọng người khác\".",
        "content": [
            {
                "info": "Tiêu chuẩn kép luôn là lý do vĩnh cửu cho sự mệt mỏi của con người. Với phái nữ, các tiêu chuẩn kép dường như nặng nề hơn cả. ",
                "type": "text"
            },
            {
                "info": "Dưới đây là 9 tiêu chuẩn kép mà những người phụ nữ thường phải đối mặt, ngay cả trong cuộc sống đời thường hiện đại.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/Phu-nu-4560-1592477889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jqcW295Ra14CVuqLoDKvuw",
                "type": "image"
            },
            {
                "info": "Cuộc sống hiện đại có những tiêu chuẩn kép mà phụ nữ làm gì cũng bị chê trách. Ảnh minh họa: Psychology Today.",
                "type": "img_des"
            },
            {
                "info": "Trang điểm và không trang điểm",
                "type": "text"
            },
            {
                "info": "Có hai tiêu chuẩn xã hội khi nói đến trang điểm. Khi mọi người nhìn thấy một phụ nữ trang điểm, họ có thể cho rằng cô ấy trông \"giả tạo\", thậm chí trong một số trường hợp còn bị coi là rẻ tiền. Tuy nhiên nếu phụ nữ không trang điểm, cô có thể bị đánh giá là xuề xòa, không biết chăm sóc bản thân, không tôn trọng những người khác khi ra đường.",
                "type": "text"
            },
            {
                "info": "Ở nhà và đi làm",
                "type": "text"
            },
            {
                "info": "Phụ nữ ở nhà vẫn phải làm vô số việc nhà, thậm chí vất vả cả ngày với những công việc không tên. Nhưng những người như vậy có thể bị đánh giá là ăn bám chồng, không có sự nghiệp riêng, không phải hình mẫu của thế hệ trẻ.",
                "type": "text"
            },
            {
                "info": "Ngược lại, nhưng phụ nữ đi làm, kiếm ra tiền lại có thể bị đánh giá là người chỉ trọng tiền bạc, không chăm sóc gia đình, trong khi vai trò của phụ nữ là vun vén tổ ấm.",
                "type": "text"
            },
            {
                "info": "\"Mọt sách\" và tiệc tùng",
                "type": "text"
            },
            {
                "info": "Những cô gái thích đọc sách, sống hướng nội thường bị đánh giá là những kẻ nhạt nhẽo và nhút nhát đến nhàm chán, trong khi những cô gái yêu thích tiệc tùng, vui chơi đôi khi bị \"đóng đinh\" với hình ảnh cô gái hư hỏng, không phải tuýp phụ nữ thông minh.",
                "type": "text"
            },
            {
                "info": "Vì một số lý do, một số người khó có thể tưởng tượng rằng người phụ nữ hâm mộ văn học cổ điển đôi khi lại chính là cô gái hài hước, sôi nổi nhất công ty. Và ngược lại, cô gái tiệc tùng có thể là một sinh viên luôn đạt điểm A tại trường đại học danh tiếng.",
                "type": "text"
            },
            {
                "info": "Truyền thống và hiện đại",
                "type": "text"
            },
            {
                "info": "Một phụ nữ sống giản dị, thích nấu ăn và thường ở trong bếp sẽ có thể nhận được những lời \"giáo huấn\" rằng nên học cách yêu thương bản thân và rời khỏi căn bếp để đến thẩm mỹ viện, đi làm tóc...",
                "type": "text"
            },
            {
                "info": "Trong khi đó, những phụ nữ bận rộn, sống hiện đại, ít có thời gian trong bếp liên tục bị nhận xét là không quan tâm đến sức khỏe gia đình, sống ích kỷ...",
                "type": "text"
            },
            {
                "info": "Xấu và đẹp",
                "type": "text"
            },
            {
                "info": "Quan niệm về cái đẹp thay đổi nhanh chóng mặt, trong khi xã hội luôn cố gắng áp đặt các quan điểm này lên tất cả mọi người và bài xích những người khác biệt. Ví dụ, một cô gái thân hình đẹp sẽ luôn được tán dương dù cô làm gì, trong khi một cô gái không phù hợp tiêu chuẩn sắc đẹp của xã hội có thể bị đánh giá, dù cũng làm những việc tương tự.",
                "type": "text"
            },
            {
                "info": "Kết hôn và không kết hôn",
                "type": "text"
            },
            {
                "info": "Một cô gái trẻ đẹp nuôi mèo sẽ được khen ngợi như một tấm gương lý tưởng của lòng tốt, sự yêu thương động vật. Nhưng người phụ nữ trung niên độc thân chăm sóc chó mèo lại được xã hội khuyên là nên dẹp việc đó đi mà lấy chồng. Dường như tình trạng hôn nhân của một người đóng vai trò chìa khóa trong thái độ của những người xung quanh với họ.",
                "type": "text"
            },
            {
                "info": "Hở ngực khi độc thân và khi cho con bú",
                "type": "text"
            },
            {
                "info": "Một phụ nữ trẻ gợi cảm, ăn mặc sexy có thể được khen ngợi, được coi là một ví dụ về sự tự do lựa chọn mặc thứ gì mình muốn thay vì sợ bị đánh giá. Nhưng trái ngược với điều này, việc để lộ ngực ở nơi công cộng khi cho con bú vẫn là một điều không được khuyến khích trong xã hội.",
                "type": "text"
            },
            {
                "info": "Quan điểm trong việc tiêu tiền",
                "type": "text"
            },
            {
                "info": "Mỗi người đều từng đối mặt với vấn đề nan giải trong chi tiêu: nên tiết kiệm tiền cho một việc gì đó quan trọng, hay thích gì mua nấy. Nhưng sự thật là, cho dù quyết định của bạn là gì đi nữa, bạn cũng sẽ không tránh nổi những lời nhận xét. Nếu bạn quyết định bỏ tiền mua váy áo thì bạn có thể bị đánh giá là cô gái chi tiêu hoang tàng. Nhưng nếu bạn để dành tiền đó để cho một kế hoạch quan trọng nào đó, bạn lại bị gọi là kẻ ki kiệt.",
                "type": "text"
            },
            {
                "info": "Quan điểm trong nuôi dạy con cái",
                "type": "text"
            },
            {
                "info": "Việc trở thành một người mẹ tốt sẽ không đơn giản khi bạn chịu những định kiến mâu thuẫn. Theo các chuyên gia tâm lý học thì luôn có những quan điểm sai lầm trong những tình huống khác nhau của việc làm mẹ. Ví dụ, nếu người mẹ quấn quýt đứa bé, họ có thể bị nhận xét là nên để cho đứa trẻ giao tiếp xã hội nhiều hơn, tương tác mọi người nhiều hơn. Nhưng nếu bạn \"thả rông\" đứa trẻ, nhiều người lại cho rằng bạn là người mẹ vô trách nhiệm, không chăm sóc và quan tâm con cái.",
                "type": "text"
            }
        ],
        "author": "Thùy Linh (Theo Brightside)"
    },
    {
        "link": "https://vnexpress.net/chau-au-tim-cach-ngan-trung-quoc-thau-tom-sau-dich-4117576.html",
        "category": "Kinh doanh",
        "title": "Châu Âu tìm cách ngăn Trung Quốc thâu tóm sau dịch",
        "time": "19/6/2020 07:39",
        "location": "",
        "description": "Châu Âu đang tăng hàng rào pháp lý để ngăn cản làn sóng thâu tóm của các công ty được Bắc Kinh hậu thuẫn sau dịch.",
        "content": [
            {
                "info": "Tháng trước, BOC Aviation, một công ty do chính phủ Trung Quốc kiểm soát đã mua cổ phần Norwegian Air, một hãng hàng không giá rẻ đang gặp khó khăn. Các nhà lãnh đạo châu Âu lo rằng, đó là một kiểu mua lại cơ hội.",
                "type": "text"
            },
            {
                "info": "Các quan chức ở Brussels và nhiều chính quyền các nước châu Âu nhanh chóng dựng lên các rào cản pháp lý cho những thỏa thuận như vậy. Họ sợ rằng các nhà đầu tư Trung Quốc được Bắc Kinh hậu thuẫn sẽ tận dụng đại dịch để chộp lấy cơ hội thâu tóm các công ty châu Âu khó khăn về tài chính với giá hời.",
                "type": "text"
            },
            {
                "info": "Hôm thứ tư (17/6), Ủy ban châu Âu tiết lộ các đề xuất nhằm ngăn chặn các nhà đầu tư nước ngoài sử dụng trợ cấp của chính phủ để trả giá cao hơn các đối thủ cạnh tranh khi mua các tài sản tại châu Âu. Đề xuất rõ ràng là nhằm vào Trung Quốc, nơi thường cung cấp hỗ trợ tài chính cho các ngành công nghiệp chính.",
                "type": "text"
            },
            {
                "info": "Các đề xuất xoay quanh việc sẽ buộc các nhà đầu tư nước ngoài tiết lộ liệu họ có nhận được hỗ trợ của nhà nước hay không. Ủy ban cũng có thể điều tra các công ty bị nghi ngờ nhận trợ cấp.",
                "type": "text"
            },
            {
                "info": "Đồng thời, các quan chức châu Âu sẽ có quyền áp đặt các điều kiện đối với các nhà đầu tư được trợ cấp, chẳng hạn như buộc họ phải chia sẻ công nghệ với các đối thủ cạnh tranh. Trong một số trường hợp, Brussels hoặc các nước châu Âu có thể chặn hoàn toàn các giao dịch.",
                "type": "text"
            },
            {
                "info": "Các biện pháp này sẽ mang lại cho các quan chức châu Âu \"quyền lực rất lớn\", ông Horst Henschen, luật sư hãng luật Covington tại Frankfurt, bình luận. Cụ thể, họ có thể can thiệp vào các giao dịch mà nhà đầu tư nước ngoài được hưởng lợi thế cạnh tranh vì nhận trợ cấp hoặc có quyền ưu đãi về tài chính.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/merlin-173615577-0b5437a7-0a05-9730-3842-1592471889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iZa5ytuGdatLYzHN9N12ig",
                "type": "image"
            },
            {
                "info": "Bà Margrethe Vestager phát biểu tại Nghị viên châu Âu. Ảnh: Kenzo Tribouillard",
                "type": "img_des"
            },
            {
                "info": "Bà Vestager nói rằng Ủy ban châu Âu không chỉ ra Trung Quốc hay cố gắng cản trở các nhà đầu tư nước ngoài. \"Không có quốc gia cụ thể mà chúng tôi đang nghĩ đến\", bà nói, \"Chúng tôi muốn có đi có lại và một sân chơi bình đẳng\".",
                "type": "text"
            },
            {
                "info": "Không giống như Mỹ, nơi sàng lọc đầu tư nước ngoài theo các mối đe dọa an ninh, châu Âu có rất ít công cụ để dò xét kỹ lưỡng các thỏa thuận. Vì vậy, đề xuất  đang định hướng như \"kiểm tra an ninh ở lối vào\", theo bà Margrethe Vestager, Ủy viên cạnh tranh châu Âu. Hay nói cách khác, châu Âu muốn có thể phòng ngừa sự cố trước khi nó có khả năng xảy ra.",
                "type": "text"
            },
            {
                "info": "Động thái cũng diễn ra trong bối cảnh các nước như Áo, Czech, Đức và Ba Lan đang trong quá trình tự gia tăng quyền kiểm tra các thương vụ mua lại và ngăn chặn các hoạt động đầu tư được xem là đe dọa đến lợi ích quốc gia.",
                "type": "text"
            },
            {
                "info": "Thực tế, đầu tư của Trung Quốc vào châu Âu đang giảm mạnh. Các nhà đầu tư Trung Quốc đã chi khoảng 12 tỷ euro (13 tỷ USD) để đầu tư vào châu Âu năm ngoái, bằng một phần ba con số họ đã chi vào năm 2016, theo nghiên cứu của Rhodium Group và Viện nghiên cứu Trung Quốc Mercator tại Berlin, Đức.",
                "type": "text"
            },
            {
                "info": "Nhưng số liệu này không có nghĩa Trung Quốc là một \"con rồng giấy\" hay vô hại khi đầu tư vào châu Âu. Các nhà đầu tư Trung Quốc, thường được chính phủ hậu thuẫn, vẫn thèm muốn các công ty châu Âu như một nguồn chuyên môn công nghệ, tiếp cận thị trường quốc tế và đòn bẩy chính trị.",
                "type": "text"
            },
            {
                "info": "Giới đầu tư Trung Quốc chỉ là trở nên chọn lọc hơn, một phần vì kinh tế Trung Quốc suy thoái đồng nghĩa họ có ít tiền hơn và một phần vì Bắc Kinh kìm hãm những cuộc đầu tư mang tính \"phiêu lưu liều lĩnh\" của các công ty Trung Quốc.",
                "type": "text"
            },
            {
                "info": "\"Sự lo lắng không phải ở khối lượng đầu tư\", Agatha Kratz, Chuyên gia về quan hệ châu Âu - Trung Quốc tại Rhodium Group, nhận xét, \"Lo lắng là về một hoặc hai hoặc ba vụ mua lại có thể ảnh hưởng đến khả năng cạnh tranh của châu Âu\".",
                "type": "text"
            },
            {
                "info": "Thay vì các thỏa thuận lớn tạo ra phản ứng dữ dội, như việc tiếp quản nhà sản xuất robot Đức Kuka vào năm 2016, các công ty Trung Quốc giờ tập trung vào các thỏa thuận nhỏ hơn, nhưng cho phép họ tiếp cận với công nghệ then chốt. Ví dụ năm ngoái Alibaba mua lại Data Artisans, một công ty ở Berlin chuyên quản lý số lượng lớn dữ liệu.",
                "type": "text"
            },
            {
                "info": "Chính phủ bà Angela Merkel là một trong những bên đề xuất thay đổi luật hiện hành. Họ muốn các nhà đầu tư nước ngoài khi mua 10% cổ phần công ty trở lên trong các ngành quan trong như dược phẩm, ôtô hoặc trí tuệ nhân tạo phải được sự phê chuẩn của chính quyền. Những người cố gắng lách luật sẽ phải đối mặt với truy tố hình sự.",
                "type": "text"
            },
            {
                "info": "\"Chúng tôi không muốn các cơ sở hạ tầng quan trọng, như điện, nước và đường phố, bị các công ty tiếp quản khi chúng tôi không chắc chắn 100% ý định của họ là gì\", ông Peter Altmaier, Bộ trưởng kinh tế Đức, cho biết trong một cuộc tranh luận tại Quốc hội vào tháng 4.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/17virus-chinafdi-3-jumbo-1867-1592471889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5Ur4FJhidz_uVcJtwJvChA",
                "type": "image"
            },
            {
                "info": "Cảng Piraeus (Hy Lạp) sở hữu bởi Cosco (Trung Quốc). Ảnh: NYT",
                "type": "img_des"
            },
            {
                "info": "Các nước châu Âu vẫn muốn tiền Trung Quốc. Ngay cả với những hạn chế mới, các nhà đầu tư Trung Quốc vẫn sẽ dễ dàng mua tài sản ở châu Âu hơn ở Mỹ, nơi sàng lọc các khoản đầu tư nước ngoài theo các mối đe dọa an ninh quốc gia. Nhưng các chính phủ châu Âu đã trở nên cảnh giác với ý định của Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Họ cũng yêu cầu Trung Quốc cho phép các công ty châu Âu quyền tự do đầu tư vào các công ty Trung Quốc có ở châu Âu. Hiện Trung Quốc thường yêu cầu các công ty nước ngoài chia sẻ công nghệ nhạy cảm và hoạt động thông qua liên doanh với các đối tác Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã hiện diện lớn ở châu Âu sau khi đầu tư hơn 160 tỷ euro, tương đương 180 tỷ USD, kể từ năm 2000, theo nghiên cứu của Rhodium và Viện nghiên cứu Trung Quốc Mercator.",
                "type": "text"
            },
            {
                "info": "Các công ty châu Âu dưới sự kiểm soát của Trung Quốc bao gồm Volvo Cars, nhà sản xuất lốp xe Pirelli, cảng Piraeus của Hy Lạp và nhà sản xuất hóa chất nông nghiệp Thụy Sĩ Syngenta. Anta, một công ty Trung Quốc, năm ngoái đã mua Amer Sports, một công ty Phần Lan sở hữu các thương hiệu bao gồm Louisville Slugger, nhà sản xuất gậy bóng chày hàng đầu.",
                "type": "text"
            },
            {
                "info": "Thông thường, các nhà đầu tư Trung Quốc được hoan nghênh vì họ sẵn sàng đặt cược vào các công ty mà những người khác đã từ bỏ vì thua cuộc. Volvo Cars một lần nữa trở thành một thế lực trong thị trường ôtô hạng sang sau khi Zhejiang Geely Holding Group, công ty mẹ của Geely Auto, mua nó từ Ford Motor vào năm 2010 và bơm 10 tỷ USD để cải thiện năng lực sản xuất và tung ra các mẫu xe mới. Gần đây, thái độ đã bắt đầu thay đổi. Kế hoạch sáp nhập Volvo với Geely Auto đã gây ra một cuộc tranh luận ở Thụy Điển.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/merlin-172601502-3948b774-d2d0-1139-3358-1592471890.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Z8olPaNyC8MZVDi3PE7Epg",
                "type": "image"
            },
            {
                "info": "Volvo Cars \"hồi sịnh\" nhờ được Zhejiang Geely Holding Group đầu tư. Ảnh: NYT",
                "type": "img_des"
            },
            {
                "info": "Đức từ lâu đã là một trong những quốc gia chào đón các nhà đầu tư Trung Quốc nhất. Cho đến gần đây, thị trường Trung Quốc đã là nơi làm giàu cho các nhà sản xuất ôtô Đức hơn cả quê nhà. Nhưng một bước ngoặt chính trị đã đến vào năm 2016 khi Midea, một nhà sản xuất thiết bị Trung Quốc, đã mua Kuka, một công ty Đức sản xuất robot được sử dụng trong sản xuất.",
                "type": "text"
            },
            {
                "info": "Các quan chức Đức nhận ra họ có ít công cụ pháp lý để duy trì quyền kiểm soát đối với công nghệ tiên tiến hàng đầu. Cảnh giác nâng cao vào năm 2018 khi Li Shufu, chủ tịch của Geely Auto, mua 10% cổ phần Daimler, một biểu tượng của sức mạnh công nghiệp Đức.",
                "type": "text"
            },
            {
                "info": "Giờ đến lượt các quan chức châu Âu nhận ra các nhà đầu tư Trung Quốc thường có sự hậu thuẫn tài chính ngầm hoặc rõ ràng từ chính phủ, biến họ thành công cụ chính sách đối ngoại. Thỏa thuận cho Norwegian Air là một ví dụ. Chính phủ Trung Quốc nắm quyền kiểm soát BOC Aviation, một công ty cho thuê máy bay vào tháng trước đã mua 13% của Norwegian Air.",
                "type": "text"
            },
            {
                "info": "\"Trong những năm gần đây, chúng tôi đã học được rằng chúng ta cần các công cụ để bảo vệ nền kinh tế Đức và thoát khỏi các nhà đầu tư không mong muốn\", Andreas Lämmel, một nghị sỹ thuộc Liên minh Dân chủ Thiên Chúa giáo của bà Merkel, nói hồi tháng 4. \"Tuy nhiên, nó không thể là một lá chắn chống thấm\", vị này thừa nhận.",
                "type": "text"
            }
        ],
        "author": "Phiên An (theo WSJ)"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-tha-10-linh-an-do-sau-au-da-bien-gioi-4117827.html",
        "category": "Thế giới",
        "title": "Trung Quốc thả 10 lính Ấn Độ sau ẩu đả biên giới",
        "time": "19/6/2020 07:04",
        "location": "",
        "description": "Trung Quốc thả 10 binh sĩ Ấn Độ bị bắt trong cuộc đụng độ biên giới sau các vòng đàm phán cấp chỉ huy quân sự giữa hai nước.",
        "content": [
            {
                "info": "Hãng thông tấn Press Trust cùng nhiều hãng tin Ấn Độ cho biết 10 binh sĩ nước này được Trung Quốc thả đêm 18/6. Chính phủ Ấn Độ không đưa ra bình luận, nhưng quân đội ra thông cáo khẳng định \"không có binh sĩ nào mất tích khi làm nhiệm vụ\" trong cuộc ẩu đả ở thung lũng Galwan.",
                "type": "text"
            },
            {
                "info": "Truyền thông Ấn Độ cho biết thỏa thuận trả tự do cho các binh sĩ đạt được sau những vòng đàm phán cấp tướng giữa quân đội Ấn Độ và Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Binh sĩ Ấn Độ và Trung Quốc ẩu đả tối 15/6 tại thung lũng Galwan, vùng Ladakh. Lục quân Ấn Độ xác nhận 20 binh sĩ nước này thiệt mạng, trong đó có đại tá Santosh Babu, chỉ huy Tiểu đoàn Bihar 16, trong khi 18 binh sĩ đang được điều trị vì vết thương nặng.",
                "type": "text"
            },
            {
                "info": "Truyền thông Ấn Độ đưa tin hơn 40 binh sĩ Trung Quốc thiệt mạng và bị thương trong vụ ẩu đả. Bắc Kinh xác nhận có thương vong nhưng không nêu số thương vong cụ thể.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/an-do-JPG-1278-1592524595.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=P-Acf-ivT8JOkvr-2Y-_vw",
                "type": "image"
            },
            {
                "info": "Người dân Ấn Độ khiêng quan tài một binh sĩ thiệt mạng trong tang lễ tại làng Bhojraj, bang Punjab hôm 18/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Giữa lúc kêu gọi tẩy chay hàng hóa Trung Quốc, hàng nghìn người Ấn Độ hôm qua tham dự đám tang cho nhiều người trong số 20 binh sĩ thiệt mạng. Tại vài thành phố, người dân giơ những tấm biển có dòng chữ \"tẩy chay Trung Quốc\" và phản đối Chủ tịch Trung Quốc Tập Cận Bình.",
                "type": "text"
            },
            {
                "info": "Giới chức hai nước đang nỗ lực liên lạc để giải quyết căng thẳng thông qua đàm phán và đối thoại, tránh leo thang thành xung đột quân sự, song đổ lỗi cho nhau về vụ ẩu đả và cảnh báo lẫn nhau trong các tuyên bố công khai.",
                "type": "text"
            },
            {
                "info": "\"Ấn Độ không nên đánh giá thấp ý chí kiên định của Trung Quốc trong việc bảo vệ chủ quyền lãnh thổ của mình\", Bộ Ngoại giao Trung Quốc ra thông cáo sau cuộc hội đàm giữa Ngoại trưởng Vương Nghị và người đồng cấp Ấn Độ Subrahmanyam Jaishankar.",
                "type": "text"
            },
            {
                "info": "Ngoại trưởng Jaishankar nói Trung Quốc đã tiến hành cuộc tấn công \"có kế hoạch trước\" và sẽ \"tác động nghiêm trọng\" đến quan hệ hai nước.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/trump-doa-cat-quan-he-voi-trung-quoc-4117823.html",
        "category": "Thế giới",
        "title": "Trump dọa cắt quan hệ với Trung Quốc",
        "time": "19/6/2020 06:43",
        "location": "",
        "description": "Trump nói Mỹ có quyền chọn tách hoàn toàn khỏi kinh tế Trung Quốc sau khi một quan chức nói Mỹ - Trung có quan hệ thương mại chặt chẽ.",
        "content": [
            {
                "info": "\"Mỹ chắc chắn duy trì một lựa chọn chính sách, trong nhiều điều kiện khác nhau, về việc tách rời hoàn toàn khỏi Trung Quốc\", Tổng thống Mỹ Donald Trump viết trên Twitter hôm 18/6, thêm rằng đây là phản ứng với bình luận trước đó của Đại diện Thương mại Mỹ Robert Lighthizer, người luôn dẫn đầu trong các cuộc đàm phán chiến tranh thương mại với Bắc Kinh.",
                "type": "text"
            },
            {
                "info": "Phát biểu tại một ủy ban Hạ viện hôm 17/6, Lighthizer nói rằng Trung Quốc cho đến nay vẫn đáp ứng các điều khoản của thỏa thuận thương mại \"giai đoạn một\" giúp giảm tranh chấp, đồng thời việc tách rời hai cường quốc kinh tế hàng đầu thế giới hiện là không thể.",
                "type": "text"
            },
            {
                "info": "\"Đó là lựa chọn chính sách từ nhiều năm trước, nhưng tôi không nghĩ đó là chính sách hay lựa chọn hợp lý tại thời điểm này\", Lighthizer nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/trump-3-JPG-2866-1592523264.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vAQ50m9CkNYEgy35mzOR8w",
                "type": "image"
            },
            {
                "info": "Tổng thống Mỹ Donald Trump tại cuộc họp ở Nhà Trắng hôm 18/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Lighthizer tự mô tả mình là người cứng rắn trong chính sách về Trung Quốc và vạch ra kế hoạch của chính quyền Trump nhằm \"thiết lập lại\" Tổ chức Thương mại Thế giới (WTO), chủ yếu để kiềm chế tốt hơn các chính sách của Bắc Kinh mà theo ông đang vi phạm các quy tắc thương mại tự do.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Lighthizer thừa nhận hai nền kinh tế lớn nhất thế giới có mối liên hệ chặt chẽ với nhau, bất chấp chiến dịch quyết liệt của Trump nhằm thúc đẩy các công ty Mỹ chuyển nhà máy về Mỹ.",
                "type": "text"
            },
            {
                "info": "\"Đó không phải lỗi của Lighthizer khi phát biểu tại ủy ban, vấn đề ở chỗ là tôi có lẽ đã không nói rõ ràng\", Trump nhấn mạnh.",
                "type": "text"
            },
            {
                "info": "Trump hồi tháng 1 ký thỏa thuận thương mại \"giai đoạn một\" với Trung Quốc nhằm chấm dứt chiến tranh thương mại, trong đó ông dọa đánh thuế hàng tỷ USD sản phẩm nhập khẩu từ Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Ngoại trưởng Mike Pompeo hôm 18/6 gặp Ủy viên Quốc vụ viện Trung Quốc Dương Khiết Trì tại Hawaii để thảo luận về căng thẳng song phương gần đây. Pompeo nói rằng quan chức Trung Quốc cam kết Bắc Kinh vẫn thực hiện thỏa thuận giai đoạn một, bao gồm đẩy mạnh mua các sản phẩm Mỹ.",
                "type": "text"
            },
            {
                "info": "Nhà ngoại giao cấp cao của Mỹ David Stilwell, người đi cùng với Pompeo, cho biết Mỹ muốn tăng cường quan hệ \"có đi có lại\", nhưng từ chối nêu chi tiết.",
                "type": "text"
            },
            {
                "info": "Quan hệ Mỹ - Trung xấu đi những tháng gần đây do đại dịch Covid-19 và dự luật ann ninh Hong Kong. Trump từng nói rằng ông không quan tâm đến việc nói chuyện với Chủ tịch Trung Quốc Tập Cận Bình, thậm chí có thể cắt đứt quan hệ với nền kinh tế lớn thứ hai thế giới.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/hon-455-000-nguoi-chet-vi-ncov-toan-cau-4117820.html",
        "category": "Thế giới",
        "title": "Hơn 455.000 người chết vì nCoV toàn cầu",
        "time": "19/6/2020 06:32",
        "location": "",
        "description": "Thế giới ghi nhận gần 8,6 triệu ca nhiễm và hơn 455.000 người chết do nCoV, trong bối cảnh vẫn còn nhiều \"điểm nóng\" như Nam Mỹ, Ấn Độ.",
        "content": [
            {
                "info": "213 quốc gia và vùng lãnh thổ ghi nhận 8.555.402 ca nhiễm và 455.200 ca tử vong do nCoV, tăng lần lượt 165.793 và 4.803 so với hôm qua. Tổng cộng 4.503.093 người đã bình phục.",
                "type": "text"
            },
            {
                "info": "Mỹ, vùng dịch lớn nhất thế giới, báo cáo 2.259.989 ca nhiễm và 120.543 ca tử vong, tăng lần lượt 26.764 và 613 ca trong 24 giờ qua. Vài tuần sau khi nới lỏng các biện pháp hạn chế nhằm ngăn nCoV, một số bang của Mỹ ghi nhận số người nhập viện vì Covid-19 cao chưa từng thấy. Theo dự báo, đến ngày 1/10, số ca tử vong vì nCoV có thể lên tới hơn 201.000.",
                "type": "text"
            },
            {
                "info": "Giới chuyên gia đang lo ngại kế hoạch tổ chức vận động tranh cử của Tổng thống Donald Trump, cùng làn sóng biểu tình chống phân biệt chủng tộc, có nguy cơ khiến tình hình dịch bệnh tồi tệ hơn.",
                "type": "text"
            },
            {
                "info": "Bộ Y tế và Dịch vụ Nhân sinh Mỹ (HHS) ước tính có tới 12% trong tổng số dân 331 triệu người của Mỹ sẽ không cần tiêm vaccine vì đã tiếp xúc với nCoV trước đó. Tuy nhiên, một quan chức cho rằng chưa có gì chắc chắn về việc vaccine Covid-19 sẽ thành công.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/peru-covid-19-1-6984-1592522975.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JbBz5PvqdJge_PRPTKnk1A",
                "type": "image"
            },
            {
                "info": "Bệnh nhân Covid-19 được đưa đến bệnh viện ở Santiago, Peru, hôm 18/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Brazil, vùng dịch lớn thứ hai thế giới, báo cáo thêm 17.833 ca nhiễm và 1.083 ca tử vong, nâng tổng số lên lần lượt 978.182 và 47.748. Các nhà nghiên cứu lo ngại số người chết vì Covid-19 trên thực tế tại Brazil bị che đậy, căn cứ vào tình trạng thiếu xét nghiệm, cùng sự tăng vọt số ca tử vong vượt mức, tức số người chết vượt quá dự đoán dựa trên tỷ lệ tử vong cùng kỳ những năm trước đây.",
                "type": "text"
            },
            {
                "info": "Tương tự Brazil, tình hình dịch bệnh tại các nước Mỹ Latin khác cũng chưa hạ nhiệt. Peru ghi nhận 244.388 ca nhiễm và 7.461 ca tử vong, tăng lần lượt 3.480 và 204. Các trường học, nhà hàng, quán bar vẫn phải đóng cửa. ",
                "type": "text"
            },
            {
                "info": "Mexico báo cáo 159.793 ca nhiễm và 19.080 ca tử vong, tăng lần lượt 4.930 và 770. Một số ngành công nghiệp tại nước này đã hoạt động trở lại, trong khi biên giới phía bắc với Mỹ sẽ đóng ít nhất tới ngày 21/7. Giới chức y tế Mexico cảnh báo số ca nhiễm tại nước này có nguy cơ vẫn tăng khi quá trình làm phẳng đường cong dịch đang chững lại.",
                "type": "text"
            },
            {
                "info": "Nga, vùng dịch lớn thứ ba thế giới, báo cáo thêm 182 ca tử vong, nâng tổng số người chết lên 7.660. Số ca nhiễm tăng thêm 7.790, lên 561.091. Nước này bắt đầu nới phong tỏa từ ngày 12/5 và các địa phương được phép áp dụng cách chống dịch khác nhau. Moskva từ ngày 9/6 được phép tự do ra ngoài và sử dụng phương tiện giao thông công cộng. ",
                "type": "text"
            },
            {
                "info": "Tổng thống Vladimir Putin cho rằng Nga xử lý khủng hoảng tốt hơn Mỹ, bởi giới chức liên bang và cấp vùng ở nước này đã phối hợp ăn ý với nhau, không có bất đồng giống như Mỹ. Tuy nhiên, nhiều nhà phê bình tỏ ra hoài nghi số liệu Nga công bố.",
                "type": "text"
            },
            {
                "info": "Anh báo cáo thêm 1.218 ca nhiễm và 135 ca tử vong, nâng tổng số lên lần lượt 300.469 và 42.288. Nước này đang tiến hành tái mở cửa một cách thận trọng. Các cửa hàng quần áo hoạt động trở lại hôm 15/6, nhưng khách không được sử dụng phòng thử đồ. Hiệu sách cho phép đọc lướt, nhưng khách hàng phải đặt những cuốn sách họ chạm vào mà không mua vào chỗ \"cách ly\" riêng.",
                "type": "text"
            },
            {
                "info": "Tây Ban Nha ghi nhận thêm 585 ca nhiễm, nâng tổng số lên 292.348, số ca tử vong vẫn là 27.136, không tăng ca mới. Tình trạng khẩn cấp tại Tây Ban Nha được duy trì ít nhất tới 21/6. Bộ trưởng Y tế Salvador Illa cho biết người Tây Ban Nha vẫn bắt buộc phải đeo khẩu trang nếu không thể giữ khoảng cách 1,5 m với nhau, cả trong nhà và ngoài trời.",
                "type": "text"
            },
            {
                "info": "Italy ghi nhận thêm 331 ca nhiễm và 66 ca tử vong, nâng tổng số lên lần lượt 238.159 và 34.514. Nước này ghi nhận hai ổ dịch mới ở thủ đô Rome, trong bối cảnh toàn bộ cửa hàng, nhà hàng, quán bar, phương tiện công cộng đã mở cửa trở lại, người dân cũng được tự do di chuyển khắp đất nước. Tuy nhiên, trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Đức báo cáo thêm 622 ca nhiễm và 19 ca tử vong, nâng tổng số lên lần lượt 190.126 và 8.946. Cùng với Bỉ, Pháp và Hy Lạp, Đức đã mở cửa biên giới cho các nước trong khối EU từ hôm 15/6. Nước này sẽ duy trì các biện pháp cách biệt cộng đồng đến ngày 29/6. Thủ tướng Merkel cấm tổ chức các sự kiện lớn cho đến tháng 10.",
                "type": "text"
            },
            {
                "info": "Tại Trung Đông, Iran ghi nhận thêm 2.596 ca nhiễm, nâng tổng số lên 197.647, trong đó 9.272 người chết, tăng 87 trường hợp so với hôm trước, lần đầu tiên nước này có dưới 100 ca tử vong mới trong 5 ngày.",
                "type": "text"
            },
            {
                "info": "Phát ngôn viên Bộ Y tế Iran Sima Sadat Lari cảnh báo các con số thậm chí có thể tồi tệ hơn nếu người dân không chịu ở nhà trong kỳ nghỉ sắp tới. Iran đã cho phép toàn bộ cửa hàng, nhà hàng, quán bar và phương tiện công cộng hoạt động, một số trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Arab Saudi ghi nhận thêm 4.757 ca nhiễm và 48 ca tử vong, nâng tổng số lên lần lượt 145.991 và 1.139. Nước này sẽ chấm dứt lệnh giới nghiêm toàn quốc vì nCoV từ ngày 21/6, trừ thành phố Mecca. Tuy nhiên, giới chức chưa công bố liệu họ có cho phép tổ chức lễ hành hương Hajj, dự kiến vào cuối tháng 7, hay không.",
                "type": "text"
            },
            {
                "info": "Tại Nam Á, Ấn Độ ghi nhận 381.091 ca nhiễm và 12.604 ca tử vong, tăng lần lượt 13.827 và 342. Hệ thống y tế Ấn Độ còn đang chuẩn bị đối mặt với các căn bệnh theo mùa như sốt xuất huyết và sốt rét, được cho là sẽ khiến việc xử lý Covid-19 trở nên khó khăn hơn. Tuy nhiên, nước này đã cho phép cửa hàng, nhà hàng, quán bar mở trở lại, các trường học tại khu vực nguy cơ cao bị đóng cho đến 30/6.",
                "type": "text"
            },
            {
                "info": "Trung Quốc báo cáo thêm 32 ca nhiễm nCoV, trong đó 26 người ở Bắc Kinh, cùng với 5 trường hợp không triệu chứng. Thủ đô Trung Quốc hiện là vùng dịch nghiêm trọng nhất tại nước này kể từ đầu tháng 2. Chỉ vài ngày sau ca nhiễm đầu tiên, thành phố nâng trở lại mức cảnh báo lên cấp hai, mức cao thứ hai trong hệ thống ứng phó khẩn cấp 4 cấp, đồng thời áp đặt lại nhiều hạn chế với người dân.",
                "type": "text"
            },
            {
                "info": "Indonesia hiện là vùng dịch lớn nhất Đông Nam Á với 42.762 ca nhiễm, tăng 1.331 trường hợp so với hôm qua, trong đó 2.339 người chết, tăng 63 ca. Trường học đóng cửa cho đến 13/7, nhà hàng quán bar dừng hoạt động, chỉ các cửa hàng bán đồ thiết yếu được mở lại.",
                "type": "text"
            },
            {
                "info": "Singapore ghi nhận 41.473 ca nhiễm, tăng 257, trong đó 26 người chết. Ca nhiễm ở Singapore chủ yếu là lao động nhập cư sống trong các ký túc xá. Singapore cho phép phương tiện công cộng, một số trường và một số cửa hàng như tiệm bán đồ dùng học sinh mở lại. Nhà hàng và quán bar vẫn không được tiếp khách mà chỉ phục vụ bán mang về hoặc giao hàng tận nơi.",
                "type": "text"
            },
            {
                "info": "Việt Nam, Lào, Campuchia và Đông Timor là các nước trong khu vực chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": " Vũ Anh (Theo Reuters, AFP)"
    },
    {
        "link": "https://vnexpress.net/geisha-nhat-vat-lon-kiem-song-thoi-hau-dich-4117704.html",
        "category": "Đời sống",
        "title": "Geisha Nhật vật lộn kiếm sống thời hậu dịch",
        "time": "19/6/2020 06:00",
        "location": "Nhật Bản",
        "description": "Chacha quỳ gối trên sàn gỗ, các ngón tay đặt nhẹ nhàng, cử chỉ duyên dáng cúi chào các khán giả - những người đang xem qua chương trình trực tuyến.",
        "content": [
            {
                "info": "Thông thường, dưới ánh đèn sân khấu, cô geisha 32 tuổi này sẽ duyên dáng thực hiện một điệu nhảy truyền thống với những bước di chuyển nhẹ nhàng như cánh bướm, sau đó nở xòe ra một cách đầy nghệ thuật và \"hớp hồn\" những người hâm mộ.",
                "type": "text"
            },
            {
                "info": "Khán giả của Chacha thường là một nhóm những người đàn ông lớn tuổi, giàu có, những người sẽ dõi theo buổi diễn một cách đầy trân trọng, trong những phòng khách truyền thống được trải bằng những chiếc chiếu tatami.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/Geisha-1-9151-1592473638.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=n345T8zosSjxrzY231Xg0Q",
                "type": "image"
            },
            {
                "info": "Chacha đang biểu diễn cho các khán giả qua một ứng dụng trực tuyến. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Nhưng giờ đây, khán giả của Chacha xem cô biểu diễn từ màn hình máy tính. Khán giả cũng đa dạng hơn, có cả phụ nữ trẻ với ly rượu trong tay, hoặc một gia đình có cả những đứa trẻ tò mò quan sát.",
                "type": "text"
            },
            {
                "info": "\"Mọi người ở nhà thế nào?\", Chacha hỏi những khán giả của mình. Hồi đáp lại cô là câu trả lời qua màn hình: \"Tôi chơi Animal Crossing cả ngày, trong suốt giai đoạn cách ly\".",
                "type": "text"
            },
            {
                "info": "Trong khi Nhật Bản đã đi qua giai đoạn tồi tệ nhất của dịch Covid-19 cùng với tình trạng khẩn cấp. Đại dịch này đã ảnh hưởng đến hầu hết các hình thức giải trí về đêm, bao gồm cả những bữa tiệc geisha.",
                "type": "text"
            },
            {
                "info": "Không giống với quan niệm sai lầm của phương Tây, geisha hoàn toàn không phải gái mại dâm, mà là những người hoạt động trong lĩnh vực giải trí với các kỹ năng chuyên nghiệp về nhảy, chơi nhạc cụ cũng như các trò chơi truyền thống của Nhật Bản. Tuy vậy, mọi tiết mục của geisha, từ hát, nhảy trong không gian hẹp, tới các cuộc trò chuyện, uống rượu với khách... đều mâu thuẫn với quy tắc giãn cách xã hội của đại dịch nCov.",
                "type": "text"
            },
            {
                "info": "Đối với những geisha như Chacha, đây thực sự là một điều tồi tệ. Thu nhập của cô bị giảm đi đáng kể, và đang hết sức trông đợi vào tiền trợ cấp của chính phủ. \"Thông thường chúng tôi sẽ rất bận rộn vào tháng 4, tháng 5 và tháng 6. Tuy nhiên, năm nay thì chẳng có gì. Một con số 0\".",
                "type": "text"
            },
            {
                "info": "Sự thất thu là lý do khiến cho dịch vụ \"geisha online\" xuất hiện. Dịch vụ này phát triển từ một dự án có tên gọi Meet Geisha, ban đầu được hình thành như một cách để đưa các nhóm khách du lịch đến xem geisha biểu diễn trên sân khấu, trong một môi trường thư giãn hơn.",
                "type": "text"
            },
            {
                "info": "Ra mắt vào năm ngoái bởi một hãng IT, dịch vụ này được cho là sẽ tận dụng được một lượng khách du lịch, bao gồm cả những người đến tham dự Thế vận hội Tokyo 2020. Tuy nhiên, Covid-19 khiến Thế vận hội buộc phải hoãn, công ty này đã tính đến các lựa chọn khác. Họ đã tiếp cận với cộng đồng geisha ở Hankone, cách Tokyo khoảng 80 km về phía Tây Nam để làm chương trình trực tuyến.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/Geisha-2-8478-1592473638.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=R-VG8ondzJ6gJJfVTONN7g",
                "type": "image"
            },
            {
                "info": "Đối với những geisha như Chacha, dịch bệnh thực sự là một điều tồi tệ. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Chacha thừa nhận ban đầu cô cảm thấy bối rối với ý tưởng \"geisha trực tuyến\". Cô không có máy tính, chỉ có một chiếc iPad, và thậm chí không biết sử dụng chúng. \"Tôi có những câu hỏi lớn trong đầu\", cô nói. Tuy nhiên công ty của Tamaki Nishimura - người sáng lập dự án đưa geisha lên sóng trực tuyến đã giúp đỡ những người như Chacha về mặt công nghệ. Nhờ thế, Chacha và những người geisha khác như cô có thể giới thiệu nghệ thuật truyền thống của họ dưới hình thức hiện đại nhất, là các cuộc gọi Zoom. Các phiên trực tuyến này giúp mang về thu nhập, đồng thời cũng là một cách để mở rộng đối tượng cho các geisha.",
                "type": "text"
            },
            {
                "info": "Mục tiêu của dịch vụ này là tiếp cận với nhóm khách hàng mới, trẻ hơn, vì giá cả đã được đặt ở mức rẻ hơn trước. Tamaki Nishimura cho biết đã có một nhóm 8 người Hàn Quốc mua dịch vụ này làm quà cho một người bạn của họ, và điều này \"vượt xa cả những kỳ vọng ban đầu của chúng tôi\", Tamaki Nishimura nói.",
                "type": "text"
            },
            {
                "info": "Michiko Maeda, 65 tuổi, một trong những khách hàng trực tuyến của Chacha cho biết loại hình mới này đã khuyến khích cô trải nghiệm giải trí truyền thống: \"Tôi nghĩ rằng nhiều người cho rằng giải trí geisha không phù hợp cho phụ nữ, nhưng khi bạn biết rằng phụ nữ cũng có thể thưởng thức nó, tôi tin rằng nhiều người trong chúng ta cũng sẽ ghé thăm các cửa hàng geisha Hakone\".",
                "type": "text"
            },
            {
                "info": "Chacha thừa nhận rằng công nghệ mới cho phép những người nước ngoài, hay những người không thể trực tiếp tới Hakone để gặp các geisha như cô có thể hiểu một chút về nghề nghiệp này, thông qua các video trực tuyến. Tuy nhiên, cô vẫn hy vọng mọi thứ sớm quay trở lại bình thường: \"Tôi ước một ngày nào đó họ đến đây, trực tiếp xem phần biểu diễn của chúng tôi và tương tác với chúng tôi\".",
                "type": "text"
            }
        ],
        "author": "Thùy Linh (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/ngoi-nha-co-lop-vo-lam-tu-tre-4112359.html",
        "category": "Đời sống",
        "title": "Ngôi nhà có lớp vỏ làm từ tre",
        "time": "19/6/2020 06:00",
        "location": "Đà Nẵng",
        "description": "Trên mảnh đất bị bỏ hoang nhiều năm hướng mặt ra hồ Hói Khế, gia chủ xây dựng căn nhà hai tầng, được thiết kế với nguyên tắc \"bốn không\".",
        "content": [
            {
                "info": "Công trình nhằm mục đích làm chỗ nghỉ ngơi cho gia đình ba thế hệ cũng như tiếp đón bạn bè trong những dịp đặc biệt.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/06-1591610312-7428-1592447038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_qtzewHEf25H_yFRbuzHeQ",
                "type": "image"
            },
            {
                "info": "Các kiến trúc sư áp dụng nguyên tắc \"bốn không\" cho ngôi nhà:",
                "type": "text"
            },
            {
                "info": "- Không cửa sổ nhôm kính: Thay vào đó là hệ thống cửa gập bằng phên liếp tre, cho phép lấy sáng và lấy gió tự nhiên. Hệ thống cửa này giúp nhà có thiết kế mở mà vẫn giữ được sự riêng tư và đảm bảo an toàn khi gia chủ không ở đây.",
                "type": "text"
            },
            {
                "info": "- Không điều hòa: Căn nhà \"hít thở\", lấy gió tự nhiên bằng không gian mở với những ô cửa được tính toán kỹ.",
                "type": "text"
            },
            {
                "info": "- Không gạch nung: Tường nhà hoàn toàn bằng vách tre và xi măng không nung.",
                "type": "text"
            },
            {
                "info": "- Không gạch lát: Công trình sử dụng đá và gỗ tự nhiên để lát sàn nhằm tạo cảm giác gần gũi và thô mộc, hài hòa với nội thất tổng thể căn nhà.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/hoa-phong-sheet-09-axonometric-1339-9639-1592447039.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=i5GGrvkc1nV3NU0mshIcOg",
                "type": "image"
            },
            {
                "info": "Mô hình kết cấu nhà. ",
                "type": "img_des"
            },
            {
                "info": "Hình khối nhà được thiết kế để đón gió từ các phía và vươn ra mặt hồ. Nhà có hai tầng, trong đó tầng trệt làm từ đá hộc địa phương, đóng vai trò là khối trụ đỡ tầng hai phía trên.",
                "type": "text"
            },
            {
                "info": "Tầng trệt gồm một hầm chứa rượu, phòng xông hơi, và một căn bếp kết hợp nhà ăn mở, liên thông ra hồ nước và bể bơi. Không gian xanh được sắp xếp xen kẽ, ở chân cầu thang và  nơi nấu bếp để đưa thiên nhiên vào nhà.",
                "type": "text"
            },
            {
                "info": "Tầng hai được bao bởi phần từ vỏ thân tre tươi. Lớp vỏ này gồm hai lớp thân tre trong và ngoài, ở giữa là lớp chống thấm. Nhờ không khí lưu thông giữa các lớp vỏ, bên trong nhà mát mẻ hơn. Lớp vỏ cũng có chức năng che chắn cho công trình tránh khỏi các yếu tố khí hậu nhiệt đới và tạo nên diện mạo đặc biệt.",
                "type": "text"
            },
            {
                "info": "Tầng hai có lối vào riêng nhờ đồi cỏ ở hông nhà. Bước lên hết đồi cỏ, qua một mái hiên tre là tới phòng khách. Lớp gạch ở phòng khách giúp thông gió, lấy nắng cho công trình.",
                "type": "text"
            },
            {
                "info": "Trong nhà sử dụng tre già ngâm một lớp chống ẩm mốc, độ bền dự kiến 30 năm.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/08-1-2-1592445041-9482-1592447039.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=F72qVoV_wgDjAKAXonTeuw",
                "type": "image"
            },
            {
                "info": "Không gian tầng hai. Ảnh: HUNI Architectes.",
                "type": "img_des"
            },
            {
                "info": "Hai phòng ngủ nối tiếp nhau mang phong cách vùng quê Việt Nam. Phòng ngủ master có thiết kế mở hoàn toàn ở phía trước, tiếp xúc trực tiếp với thiên nhiên. Nhờ dầm vượt nhịp lớn, sàn phòng ngủ vươn ra 4,5 m mà không cần hệ cột chống đỡ, vừa vặn che chắn cho không gian ăn uống kết hợp vọng cảnh ngoài trời ở bên dưới. Sàn ban công có đoạn làm bằng kính cường lực, tạo cảm giác như đang trôi giữa mặt hồ.",
                "type": "text"
            },
            {
                "info": "Bấm để xem thêm hình ảnh về công trình.",
                "type": "text"
            },
            {
                "info": "Bên cạnh công trình có nhà vọng cảnh mái tranh và hồ bơi vô cực. Xung quanh là vườn cây ăn trái lâu năm, vườn rau sạch cùng khu vui chơi cho trẻ con. ",
                "type": "text"
            },
            {
                "info": "Quá trình xây dựng và hoàn thiện nhà kéo dài một năm, chi phí khoảng 700 triệu đồng theo vật giá tại thời điểm thi công.",
                "type": "text"
            },
            {
                "info": "Minh Trang",
                "type": "text"
            }
        ],
        "author": "Ảnh và thiết kế: HUNI Architectes"
    },
    {
        "link": "https://vnexpress.net/benh-vien-ung-buou-hien-dai-nhat-mien-nam-sap-hoat-dong-4117550.html",
        "category": "Sức khỏe",
        "title": "Bệnh viện ung bướu hiện đại nhất miền Nam sắp hoạt động",
        "time": "19/6/2020 05:03",
        "location": "",
        "description": "Sau nhiều lần trễ hẹn, Bệnh viện Ung bướu TP HCM cơ sở 2 dự kiến vận hành khu khám và điều trị hóa chất vào tháng 9; sân bay trực thăng hoạt động khi được Bộ Quốc phòng cấp phép.",
        "content": [
            {
                "info": "Theo bác sĩ Diệp Bảo Tuấn, Phó giám đốc Bệnh viện Ung bướu TP HCM, ngày 15/6 bệnh viện đã nhận bàn giao hạng mục đầu tiên từ Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP HCM.",
                "type": "text"
            },
            {
                "info": "Hạng mục này bao gồm khối nhà thuộc khu khám bệnh ngoại trú và nội trú khoa nội, nơi điều trị hóa chất. Ngay sau khi tiếp nhận, bệnh viện đang tiến hành thiết kế, lắp đặt trang thiết bị, dự kiến đầu tháng 9 đưa hai khu này vào vận hành trước.",
                "type": "text"
            },
            {
                "info": "Với khu khám bệnh ngoại trú, dự kiến hàng ngày phục vụ khoảng 2.000-3.000 bệnh nhân từ các tỉnh phía nam, góp phần giảm tải 75% cho bệnh viện ung bướu cơ sở 1. Khu nội trú hóa trị lắp đặt trước 200 giường, bệnh nhân sẽ được chuyển từ cơ sở 1 tại quận Bình Thạnh tới điều trị. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/vnexpress-BVUB-coso2-photo-by-8569-4557-1592475456.png?w=680&h=0&q=100&dpr=1&fit=crop&s=uIQASsWt8FEfsZDBC9Ruqw",
                "type": "image"
            },
            {
                "info": "Bệnh viện Ung bướu TP HCM nhận bàn giao cơ sở 2 (ảnh) đến đâu mới thiết kế đưa vào sử dụng đến đó. Ảnh do bệnh viện cung cấp.",
                "type": "img_des"
            },
            {
                "info": "Đồng thời trong thời gian này, bệnh viện vẫn duy trì hoạt động tại cơ sở chính. Các bệnh nhân nội tỉnh, bệnh nhân mới được phục vụ khám chữa bệnh bình thường.",
                "type": "text"
            },
            {
                "info": "Về nguồn nhân lực vận hành bệnh viện, bác sĩ Tuấn cho hay ngay khi quyết định thành lập cơ sở 2 được phê duyệt năm 2016, ban giám đốc bệnh viện đã khởi động quy trình tuyển dụng và đào tạo. Đến nay, bệnh viện đã đào tạo mới 200 bác sĩ đa khoa chuyên ngành ung thư. Hơn 150 bác sĩ đã được cấp bằng chuyên khoa cấp I. ",
                "type": "text"
            },
            {
                "info": "Bệnh viện đã hoàn thiện kế hoạch nhân sự, sẵn sàng điều chuyển 200 trong số 400 y bác sĩ sang phục vụ bệnh nhân tại cơ sở 2. ",
                "type": "text"
            },
            {
                "info": "Theo lộ trình mới, tháng 3/2021, bệnh viện sẽ tiếp nhận khu điều trị nội trú các khoa xạ trị. Tháng 9/2021, nhận bàn giao toàn diện các khu còn lại, bao gồm khu kỹ thuật nghiệp vụ, khu hành chính quản trị, bãi đậu xe.",
                "type": "text"
            },
            {
                "info": "Riêng hạng mục sân đậu trực thăng phục vụ vận chuyển bệnh nhân cấp cứu sẽ bàn giao cuối cùng. Do đó, các quy định, hướng dẫn, biểu giá cụ thể chưa được bệnh viện tính toán. Khi được Bộ Quốc phòng cấp phép bay, bệnh viện sẽ công bố công khai cho người dân biết.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/vnexpress-BVUB-coso2-photo-by-8420-7836-1592475457.png?w=680&h=0&q=100&dpr=1&fit=crop&s=JAXI9uEEaK2kInD-Zigxqg",
                "type": "image"
            },
            {
                "info": "Bệnh viện Ung bướu cơ sở 2 đang trong quá trình hoàn thiện các hạng mục. Ảnh do bệnh viện cung cấp.",
                "type": "img_des"
            },
            {
                "info": "Cơ sở 2 Bệnh viện Ung bướu TP HCM quy mô 1.000 giường, tổng mức đầu tư hơn 5.845 tỷ đồng, là dự án nhóm A, cấp 1 được Chính phủ đầu tư. Đây sẽ trở thành bệnh viện điều trị ung thư lớn và hiện đại nhất khu vực phía Nam. Hệ thống máy móc, trang thiết bị tiên tiến được trang bị mới hoàn toàn, tổng giá trị lên đến hàng nghìn tỷ đồng.",
                "type": "text"
            },
            {
                "info": "Cơ sở 2 ở địa chỉ đường 400, ấp Cây Dầu, phường Tân Phú, quận 9, TP HCM, thuận tiện kết nối với các tỉnh miền Đông, miền Tây thông qua bến xe miền Đông cách đó không xa. Việc xây dựng bệnh viện ở ngoại thành không chỉ tạo điều kiện cho bệnh nhân được thụ hưởng điều kiện cơ sở vật chất tốt nhất mà còn làm giảm áp lực giao thông cho nội thành. ",
                "type": "text"
            },
            {
                "info": "Bệnh viện Ung bướu TP HCM hiện tại quản lý hồ sơ hơn 20.000 bệnh nhân. Hàng ngày bệnh viện điều trị nội trú khoảng 1.000 bệnh nhân, ngoại trú 4.000.",
                "type": "text"
            }
        ],
        "author": "Thư Anh"
    },
    {
        "link": "https://vnexpress.net/benh-nhan-300-tai-duong-tinh-ncov-sau-xuat-vien-4117632.html",
        "category": "Sức khỏe",
        "title": "Bệnh nhân 300 tái dương tính nCoV sau xuất viện",
        "time": "19/6/2020 00:03",
        "location": "",
        "description": "Sở Y tế Hải Phòng ngày 18/6 thông báo \"bệnh nhân 300\" tái dương tính sau khi xuất viện. 4 người tiếp xúc gần được cách ly, xét nghiệm âm tính.",
        "content": [
            {
                "info": "\"Bệnh nhân 300\", 26 tuổi, quê ở Vũ Thư, Thái Bình, là hành khách trên chuyến bay VN62 từ Arkhangelsk - Nga về sân bay Vân Đồn, Quảng Ninh, được cách ly ngay sau khi nhập cảnh. Kết quả xét nghiệm nCoV ngày 13/5 dương tính nCoV. Bệnh nhân điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình. Trước khi xuất viện ngày 8/6, bệnh nhân 4 lần xét nghiệm kết quả âm tính.",
                "type": "text"
            },
            {
                "info": "Sở Y tế Hải phòng cho biết, sau khi xuất viện, bệnh nhân được đón về nơi đóng quân của đơn vị tại xã An Thắng, huyện An Lão, thành phố Hải Phòng, thực hiện cách ly. Để đảm bảo an toàn công tác phòng chống dịch, Sở Y tế Hải Phòng tiếp tục lấy mẫu xét nghiệm sàng lọc. Ngày 16/6, kết quả dương tính nCoV.",
                "type": "text"
            },
            {
                "info": "Bệnh nhân được chuyển đến Khoa Bệnh Nhiệt đới - Cơ sở 2, Bệnh viện Việt Tiệp, điều trị. ",
                "type": "text"
            },
            {
                "info": "Các bác sĩ cho biết bệnh nhân trong tình trạng tỉnh, tiếp xúc tốt, không sốt, không mệt mỏi, không ho hay khó thở, không đau tức ngực, tim phổi rõ...",
                "type": "text"
            },
            {
                "info": "Trung tâm Y tế dự phòng, Trung tâm Y tế, phòng Y tế huyện An Lão phối hợp cùng Cục Hậu cần - Bộ Tư lệnh Hải quân triển khai các biện pháp phòng chống dịch, khoanh vùng, khử trùng, cách ly người tiếp xúc gần và lấy mẫu làm xét nghiệm  sàng lọc.",
                "type": "text"
            },
            {
                "info": "Thúy",
                "type": "text"
            }
        ],
        "author": "Quỳnh"
    },
    {
        "link": "https://vnexpress.net/chiem-quoc-thai-bo-ve-giua-phien-xu-4117606.html",
        "category": "Pháp luật",
        "title": "Chiêm Quốc Thái bỏ về giữa phiên xử",
        "time": "19/6/2020 00:00",
        "location": "TP HCM",
        "description": "Khi luật sư đề nghị tòa áp giải bác sĩ Trần Hoa Sen (liên quan vụ án) đến phiên xử để đối chất bất thành, ông Chiêm Quốc Thái tuyên bố không dự tòa.",
        "content": [
            {
                "info": "Sáng 19/6, bị cáo Vũ Thụy Hồng Ngọc, 42 tuổi (Việt kiều Mỹ) và 6 đồng phạm đến TAND Cấp cao tại TP HCM khá sớm. Họ đã chấp hành xong hình phạt theo bản án sơ thẩm nên được tại ngoại tham gia phiên tòa phúc thẩm về tội Cố ý gây thương tích, trong đó bà Ngọc bị xác định vai trò chủ mưu.",
                "type": "text"
            },
            {
                "info": "Bị hại vụ án - bác sĩ Chiêm Quốc Thái, và các luật sư cũng có mặt sau đó. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Vu-Thuy-Hong-Ngoc-7531-1592534111.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hHAP7U-JuGGqBUMgAPFJwg",
                "type": "image"
            },
            {
                "info": "Bị cáo Vũ Thụy Hồng Ngọc đến tòa sáng nay. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Gần 9h, HĐXX bắt đầu làm việc nhưng bác sĩ Trần Hoa Sen - người có quyền, nghĩa vụ liên quan, nhân chứng không đến tòa và có đơn xin xét xử vắng mặt. Bà Sen là bạn của Ngọc, bị VKSND Cấp cao và ông Chiêm Quốc Thái cho là \"có dấu hiệu đồng phạm\" với bị cáo khi thuê người chém nạn nhân.",
                "type": "text"
            },
            {
                "info": "Đại diện VKS và luật sư bào chữa cho bị cáo Hồng Ngọc đề nghị HĐXX tiếp tục phiên tòa do đã triệu tập nhiều lần nhưng bà Sen vẫn không có mặt. Trong khi đó, luật sư bảo vệ ông Thái đề nghị hoãn phiên xử để thực hiện các biện pháp áp giải bà Sen đến tòa.",
                "type": "text"
            },
            {
                "info": "Sau ít phút hội ý, HĐXX quyết định tiếp tục làm việc vì cho rằng trong hồ sơ vụ án đã có các lời khai của bà Sen, quá trình xét xử nếu thấy cần thiết sẽ triệu tập.",
                "type": "text"
            },
            {
                "info": "Không đồng ý với quyết định này, ông Thái vẻ bức xúc đứng lên nói \"tòa không áp dụng được các biện pháp để áp giải bà Sen thì xét xử cái gì\", rồi bỏ về.",
                "type": "text"
            },
            {
                "info": "Tòa tiếp tục làm việc, dành nhiều thời gian xét hỏi bị cáo Hồng Ngọc và Phan Nguyễn Duy Thanh (Giám đốc Công ty TNHH bảo vệ Song Thanh, được thuê chém bác sĩ Chiêm Quốc Thái) nhằm làm rõ vai trò của bà Sen trong vụ án.",
                "type": "text"
            },
            {
                "info": "Bị cáo Ngọc cho biết, thường xuyên đến nhà bà Sen chơi và tình cờ gặp Thanh tại đây vào đầu tháng 3/2018. Ngọc kể cho Thanh nghe chuyện ông Thái lên mạng nói xấu Ngọc và gia đình, cũng như hai vợ chồng có nhiều mâu thuẫn. Thanh đồng cảm với Ngọc nên đồng ý sẽ đánh \"dằn mặt\" ông Thái trả thù giúp Ngọc. Cả hai sau đó vào phòng ngủ nhà bà Sen trao đổi kế hoạch.",
                "type": "text"
            },
            {
                "info": "Ngọc khẳng định nữ bác sĩ không biết cuộc nói chuyện giữa Ngọc và Thanh. \"Lúc sau bà Sen có vào nhưng bị cáo và Thanh đã nói chuyện xong nên đi ra\", Ngọc nói.",
                "type": "text"
            },
            {
                "info": "Chủ tọa hỏi: \"Tại sao lúc đầu bị cáo có lời khai bà Sen biết việc thuê Thanh đánh ông Thái?\". Ngọc cho rằng, do lúc đó mới bị bắt tâm lý không ổn định nên khai bừa và nghĩ lời khai đó có lợi cho mình.",
                "type": "text"
            },
            {
                "info": "Trả lời HĐXX về thời điểm nào thay đổi lời khai, Ngọc nói: \"Khi cơ quan điều tra cho đối chất với bà Sen. Vì sự thật bà Sen không biết nên bị cáo phải thay đổi lời khai\". Ngọc cũng cho rằng, khi nhờ bà Sen chuyển cho Thanh 500 triệu đồng bỏ trong túi nylon màu đen đã không nói đó là tiền công.",
                "type": "text"
            },
            {
                "info": "Tương tự, bị cáo Thanh cũng khẳng định bà Sen không biết việc Ngọc nhờ anh ta đánh \"dằn mặt\" ông Thái.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/chiem-quoc-thai-1-8670-1592534112.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IB78ZiMkc3LFzejWF3vxvA",
                "type": "image"
            },
            {
                "info": "Bác sĩ Chiêm Quốc Thái (giữa) trao đổi với các luật sư trước phiên xử sáng 19/6. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Theo án sơ thẩm, năm 2011, bà Ngọc kết hôn với ông Thái sau nhiều năm sống như vợ chồng. Từ năm 2014, hai người xảy ra nhiều mâu thuẫn trong việc giải quyết ly hôn.",
                "type": "text"
            },
            {
                "info": "Trong lần đến nhà bà Sen (tháng 3/2018), Ngọc gặp Phan Nguyễn Duy Thanh (giám đốc Công ty TNHH bảo vệ Song Thanh) và kể cho người này nghe chuyện bị ông Thái nói xấu trên mạng xã hội. Nữ Việt kiều thuê người này đánh \"dằn mặt\", gây thương tích nhẹ cho ông Thái với giá một tỷ đồng. Một tuần sau, Ngọc bỏ 500 triệu đồng vào túi xách mang đến phòng khám của bà Sen nhờ chuyển cho Thanh.",
                "type": "text"
            },
            {
                "info": "Thực hiện thỏa thuận, Thanh gọi đàn em bàn kế hoạch chém ông Thái. Khuya 28/3/2018, bác sĩ vừa ra khỏi nhà hàng trên đường Nguyễn Huệ thì bị nhóm Thanh xông đến chém trúng lưng, thương tích 5%.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Vu-Thuy-Hong-Ngoc-2-5422-1592534112.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SswhqdK-NIV7R_qhgnywnw",
                "type": "image"
            },
            {
                "info": "Bị cáo Vũ Thụy Hồng Ngọc và luật sư tại tòa sáng nay. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Cuối tháng 6/2019, TAND TP HCM tuyên phạt Ngọc 18 tháng tù, Thanh 15 tháng tù, 5 đàn em của Thanh lĩnh 16 tháng tù.",
                "type": "text"
            },
            {
                "info": "Tòa sơ thẩm cho rằng, bà Sen có hành vi nhận tiền từ Ngọc giao cho Thanh. Tuy nhiên, bà này không thừa nhận biết Ngọc thuê người chém ông Thái, không biết số tiền nhận bao nhiêu và mục đích gì... nên không đủ cơ sở xử lý hình sự. ",
                "type": "text"
            },
            {
                "info": "Ông Thái kháng cáo cho rằng vụ án có dấu hiệu \"bỏ lọt tội phạm\". Cùng quan điểm, VKS còn cho rằng bản án sơ thẩm có nhiều vi phạm trong việc áp dụng pháp luật. ",
                "type": "text"
            }
        ],
        "author": "Hải Duyên "
    },
    {
        "link": "https://vnexpress.net/lucky-luciano-trum-mafia-bi-ha-be-vi-qua-tu-tin-4117219.html",
        "category": "Pháp luật",
        "title": "Lucky Luciano - trùm mafia bị hạ bệ vì quá tự tin",
        "time": "19/6/2020 00:00",
        "location": "Mỹ",
        "description": "Từ tuổi thiếu niên, Lucky Luciano đã thể hiện bản chất tội phạm bằng việc mở đường dây bảo kê bạn học cùng trường.",
        "content": [
            {
                "info": "Sinh năm 1897, Charles \"Lucky\" Luciano di cư cùng gia đình từ Italy tới New York vào năm 10 tuổi. Vì không biết tiếng Anh, Luciano chật vật ở trường lớp và chuyển sang giao du với thành viên băng đảng. Trong thời gian này, Luciano mở đường dây bảo kê bạn cùng trường và sẵn sàng dùng vũ lực để ép con mồi trả tiền.",
                "type": "text"
            },
            {
                "info": "Bỏ học vào năm 1914, Luciano làm văn thư cho công ty bán mũ với thù lao 7 USD mỗi tuần, công việc chân chính duy nhất trong đời ông trùm. Sau lần thắng bạc gần 250 USD, Luciano nghỉ việc ở công ty mũ và bắt đầu bước chân vào con đường tội phạm. Trong quá trình này, Luciano kết thân với hai thành viên băng đảng gốc Do Thái là Meyer Lansky và Bugsy Siegel, đồng minh quan trọng của Luciano sau này.",
                "type": "text"
            },
            {
                "info": "Năm 1916, Luciano bị bắt lần đầu tiên vì bán heroin. Chỉ sau 6 tháng ở trường giáo dưỡng, Luciano tiếp tục dấn sâu vào con đường tội phạm. Bốn năm sau, hắn trở thành tay súng bắn thuê cho Joe Masseria - trùm băng đảng tại vùng Lower Manhattan.",
                "type": "text"
            },
            {
                "info": "Trong thập niên 1920, chớp thời cơ Mỹ ban hành lệnh cấm rượu, Luciano tập trung buôn rượu lậu. Cùng với 5 tên trùm buôn rượu lậu khác, Luciano thống trị cả vùng bờ Đông nước Mỹ. Doanh thu từ hoạt động phi pháp của Luciano trong thời gian này ước tính lên tới 12 triệu USD mỗi năm, trong đó hắn đút túi bốn triệu USD.",
                "type": "text"
            },
            {
                "info": "Cuối thập niên 1920, New York nổ ra cuộc chiến giành lãnh thổ đẫm máu giữa Joe Masseria và Salvatore Maranzano, một trùm mafia khác. Masseria và Maranzano thuộc thế hệ trùm mafia truyền thống bắt đầu sự nghiệp tội phạm tại Italy rồi qua Mỹ. Những kẻ này nghi kỵ người không cùng xuất xứ, đồng thời muốn giữ nguyên giá trị của \"thế giới mafia xưa\" như \"danh dự\", \"truyền thống\", và \"phẩm giá\".",
                "type": "text"
            },
            {
                "info": "Ngược lại, Luciano từ nhỏ đã giao du với bạn bè tới từ nhiều nơi nên sẵn sàng bắt tay với người không cùng xuất xứ, miễn là có thể kiếm tiền. Hắn muốn thành lập tổ chức tội phạm quốc gia cho phép băng đảng Italy, Do Thái và Ireland cùng góp nguồn lực để xây dựng mạng lưới tội phạm khiến các bên cùng có lợi.",
                "type": "text"
            },
            {
                "info": "Luciano biết rõ Masseria và Maranzano là hai hòn đá ngáng đường trên ước mơ của mình. Luciano nghĩ sự tham lam và bảo thủ của những trùm mafia truyền thống chính là điều khiến băng đảng Italy mãi nghèo, trong khi băng đảng Do Thái và Ireland phất lên.",
                "type": "text"
            },
            {
                "info": "Đầu năm 1931, Luciano lén hoạt động cho băng đảng đối địch khi cuộc chiến giành lãnh thổ ngày càng bất lợi cho phe mình. Sau khi đạt thỏa thuận ngầm với Maranzano, Luciano mời sếp trưởng Masseria tới dùng bữa tại một nhà hàng ở quận Brooklyn vào ngày 15/4/1931. Giữa ván bài, Luciano xin phép vào phòng vệ sinh. Ít giây sau, các tay súng do Luciano sắp xếp sẵn ập vào xả súng giết chết Masseria cùng cận vệ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/1-3497-1592395284.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Xo7JvYEw53N0l8C4g7WdSg",
                "type": "image"
            },
            {
                "info": "Ảnh chụp chân dung của Luciano trong một lần bị bắt vào năm 1931. Ảnh: New York Police Department.",
                "type": "img_des"
            },
            {
                "info": "Không còn kẻ đối địch, Maranzano phân các băng đảng Italy thành năm gia đình mafia, trong đó bản thân nắm chức cao nhất \"sếp của mọi sếp\". Ông trùm mới mang luật lệ mafia từ quê hương áp đặt lên mọi gia đình mafia tại New York. Maranzano còn kiềm chế hoạt động tội phạm của các tổ chức mafia cạnh tranh để làm lợi cho gia đình mình.",
                "type": "text"
            },
            {
                "info": "Bề ngoài, Luciano có vẻ chấp nhận những thay đổi trên nhưng trong lòng thầm kết luận rằng Maranzano thậm chí còn tham lam và bảo thủ hơn Masseria. Luciano ngấm ngầm tìm cơ hội loại bỏ Maranzano.",
                "type": "text"
            },
            {
                "info": "Tháng 9/1931, do được gián điệp mật báo, Luciano hay tin mình trở thành mục tiêu hạ sát theo lệnh của Maranzano. Luciano quyết định ra tay trước.",
                "type": "text"
            },
            {
                "info": "Theo thông tin gián điệp, Maranzano sắp bị Cục thuế vụ tới kiểm toán đột xuất nên đã yêu cầu cận vệ không mang súng tại văn phòng để tránh rắc rối. Chi tiết này khiến Luciano lập ra kế hoạch ám sát Maranzano. Để thực hiện kế hoạch, Luciano tuyển mộ bốn thành viên băng đảng gốc Do Thái với sự giúp đỡ của Meyer Lansky và Bugsy Siegel.",
                "type": "text"
            },
            {
                "info": "Ngày 10/9/1931, bốn sát thủ tới văn phòng của Maranzano dưới vỏ bọc nhân viên Cục thuế vụ. Những kẻ này có ngoại hình không giống người Italy nên hoàn toàn không bị Maranzano nghi ngờ. Bốn sát thủ sau đó tước vũ khí của đám cận vệ và sát hại Maranzano với sự chỉ điểm của gián điệp.",
                "type": "text"
            },
            {
                "info": "Sau cái chết của Maranzano, Luciano trở thành ông trùm tội phạm quyền lực nhất tại Mỹ. Dù hoàn toàn có thể tự xưng là \"sếp của mọi sếp\", Luciano xóa bỏ danh hiệu này vì cho rằng đây là nguồn gốc sinh ra mâu thuẫn giữa các gia đình tội phạm và sợ trở thành mục tiêu của kẻ tham vọng khác.",
                "type": "text"
            },
            {
                "info": "Cuối năm 1931, Luciano thành lập \"Ủy ban\" - cơ chế quản lý và giải quyết mâu thuẫn trong thế giới mafia. Mỗi gia đình mafia đều có đại diện trong \"Ủy ban\" với lá phiếu bình đẳng, mọi chuyện được xử lý thông qua biểu quyết. Thông qua \"Ủy ban\", Luciano muốn ngăn ngừa các cuộc chiến giành lãnh thổ trong tương lai.",
                "type": "text"
            },
            {
                "info": "Bằng cách áp dụng tư tưởng làm việc kiểu doanh nghiệp vào tội phạm có tổ chức, Luciano đã đặt nền móng giúp mafia kiểm soát hoạt động đánh bạc, mại dâm, ma túy,... trong suốt thế kỷ 20. Luciano được cho là cha đẻ của tội phạm có tổ chức tại Mỹ, theo Claire White, quản lý chương trình giáo dục tại Bảo tàng Mafia (thành phố Las Vegas).",
                "type": "text"
            },
            {
                "info": "Đầu những năm 1930, Luciano sống cuộc sống xa hoa tại New York. Nhưng những ngày tháng tốt đẹp ấy không kéo dài lâu vì Luciano đã lọt vào tầm ngắm của Thomas Dewey, công tố viên đặc biệt được giao trọng trách truy cứu tội phạm có tổ chức.",
                "type": "text"
            },
            {
                "info": "Sau khi thu thập chứng cứ, nhà chức trách bắt Luciano vào ngày 3/4/1936 vì vai trò đứng đầu trong mạng lưới mại dâm tại New York. Chứng cứ nhà chức trách nắm giữ hầu hết chỉ có tính chất gián tiếp, chủ yếu là lời khai của ba gái mại dâm. Tuy nhiên, với tâm thế tự tin thái quá, Luciano quyết định tự ra làm chứng trước tòa.",
                "type": "text"
            },
            {
                "info": "Trong phần đối chất, công tố viên Dewey chỉ ra nhiều điểm mâu thuẫn trong lời khai khiến Luciano toát mồ hôi và chỉ biết đáp lời bằng những câu \"không biết\" hoặc \"không nhớ\" yếu ớt. Dựa vào hồ sơ thuế trong 1929-1935, Dewey chỉ ra thu nhập khai báo mỗi năm của Luciano chỉ vào khoảng 22.500 USD, trái ngược với lối sống xa hoa của ông trùm. Trước mặt bồi thẩm đoàn, Luciano lắp bắp và không giải thích được.",
                "type": "text"
            },
            {
                "info": "Cuối cùng, Luciano và các đồng bị cáo bị kết án về tội Cưỡng ép mại dâm, lãnh án 30-50 năm tù. Thời gian đầu, Luciano vẫn cố vận hành mạng lưới tội phạm của gia đình mafia từ trong tù. Sau khi kháng cáo bị tòa tối cao liên bang bác bỏ vào năm 1938, Luciano để thuộc hạ lên thay.",
                "type": "text"
            },
            {
                "info": "Trong Thế chiến II, Luciano bí mật thỏa thuận với chính phủ Mỹ. Theo đó, thuộc hạ của Luciano tại bến cảng New York sẽ đề phòng gián điệp từ Đức và Italy xâm nhập. Đổi lại, Luciano sẽ được giảm án khi chiến tranh kết thúc.",
                "type": "text"
            },
            {
                "info": "Tới nay, mức độ đóng góp của Luciano vào thắng lợi của cuộc chiến còn gây tranh cãi. Nhưng sau chiến Thế chiến II, Luciano được Thomas Dewey, khi ấy là thống đốc New York, giảm án với điều kiện phải bị trục xuất về Italy. Ngày 28/2/1946, Luciano đặt chân tới thành phố Naples, Italy.",
                "type": "text"
            },
            {
                "info": "Sau thời gian ngắn tại Italy, Luciano trốn tới thủ đô Havana, Cuba và cố gắng xây dựng mạng lưới tội phạm với sự trợ giúp của Meyer Lansky và Bugsy Siegel. Không được bao lâu, Luciano bị Cuba trục xuất về Italy vào năm 1947 dưới sức ép của chính phủ Mỹ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/2-6004-1592395284.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6xF0FP0J_5FHY0EscmNZEw",
                "type": "image"
            },
            {
                "info": "Lucky Luciano trong thời gian tại Italy. Ảnh: Public Domain.",
                "type": "img_des"
            },
            {
                "info": "Do bị nghi buôn ma túy, năm 1954, Luciano bị Cảnh sát Italy đặt dưới sự giám sát chặt chẽ trong hai năm. Ông trùm một thời phải tới trình diện cảnh sát mỗi tuần, ở nhà mỗi tối và không được rời Naples khi chưa được cho phép. Sức ảnh hưởng của Luciano với hoạt động mafia tại Mỹ cũng yếu dần. Năm 1957, Luciano chứng kiến gia đình mafia ở Mỹ của mình bị kẻ khác thâu tóm mà không thể can thiệp.",
                "type": "text"
            },
            {
                "info": "Cuối đời, Luciano muốn chia sẻ câu chuyện đời mình với công chúng. Tuy nhiên, ông trùm mafia một thời đã chết vì lên cơn đau tim vào ngày 26/1/1962, sau khi gặp mặt nhà làm phim. Chỉ khi ấy, thi thể của Luciano mới được cho phép quay về Mỹ để mai táng.",
                "type": "text"
            },
            {
                "info": "Quốc Đạt (Theo Biography, The New York Times)",
                "type": "text"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/kane-se-da-chinh-truoc-man-utd-4118076.html",
        "category": "Thể thao",
        "title": "Kane sẽ đá chính trước Man Utd",
        "time": "19/6/2020 18:00",
        "location": "",
        "description": "HLV Jose Mourinho khẳng định sẽ tung Harry Kane vào từ đầu trận tiếp Man Utd hôm nay, sau nửa năm tiền đạo này nghỉ dưỡng thương.",
        "content": [
            {
                "info": "*Tottenham - Man Utd: 2h15 thứ Bảy 20/6, giờ Hà Nội.",
                "type": "text"
            },
            {
                "info": "\"Kane đang tập luyện rất tốt. Tôi có thể nói rằng sẽ chẳng có vấn đề gì nếu tung cậu ấy vào sân đá chính trận gặp Man Utd. Cậu ấy sẽ chơi 90, 80, 70, hay 60 phút? Tôi không rõ. Chỉ trận đấu mới cho biết chính xác điều đó. Cậu ấy có đạt phong độ đỉnh cao hay không? Tôi cũng chẳng rõ. Đây không phải là một buổi tập nhỏ, và cậu ấy thì đã không thi đấu sáu tháng liền. Nhưng cậu ấy đã tập rất tốt. Cậu ấy là một cầu thủ chuyên nghiệp đáng kinh ngạc và sẽ đá chính\", Mourinho chia sẻ.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/19/top-kane-5483-1592560159.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LpA92BJkxawQA9QN2XXQVg",
                "type": "image"
            },
            {
                "info": "Kane đã sẵn sàng thi đấu cho Tottenham. Ảnh: TH.",
                "type": "img_des"
            },
            {
                "info": "Kane, cầu thủ ghi 181 bàn trong 278 trận khoác áo Tottenham, là sự trở lại quan trọng đối với đội bóng trong giai đoạn cuối mùa. Trong thời gian anh nghỉ thi đấu hồi đầu năm, Tottenham đánh rơi nhiều điểm và rơi xuống vị trí thứ tám. Thầy trò Mourinho hiện kém bốn điểm so với Man Utd, đội đang ngấp nghé giành quyền vào top 4 Ngoại hạng Anh. ",
                "type": "text"
            },
            {
                "info": "Ngoài Kane, nhờ thời gian nghỉ trong giai đoạn chống dịch, Tottenham còn chào đòn sự trở lại của tiền vệ Moussa Sissoko và tiền đạo Son Heung Min. Hai cầu thủ này đều lành chấn thương tay và sẵn sàng vào sân.",
                "type": "text"
            },
            {
                "info": "Nếu thắng Man Utd, Tottenham sẽ rút ngắn khoảng cách xuống còn một điểm. Bước tiến đó sẽ là cơ sở để thầy trò Mourinho trở lại với mục tiêu vào Top 4. Tuy nhiên, đội bóng cũ của Mourinho cũng đang tràn đầy quyết tâm bảo vệ lợi thế.",
                "type": "text"
            },
            {
                "info": "\"Đây là một trận chiến kỳ lạ, nhưng cũng là thách thức và động lực to lớn. Chúng tôi phải hướng đến thử thách đáng kinh ngạc này theo cách chúng tôi cố giành chiến thắng mọi trận đấu trong giai đoạn cuối. Sau chín trận cuối, chúng tôi sẽ thấy thành quả của những gì chúng tôi đã làm và những gì đối thủ đã làm. Nhưng hãy tập trung vào một trận đấu trong một thời điểm. Với trận gặp Man Utd, chúng tôi có số điểm mục tiêu để chiến đấu và đó là những gì chúng tôi sẽ làm\", Mourinho cho biết.",
                "type": "text"
            }
        ],
        "author": "Thanh Quý (theo Sky Sports)"
    },
    {
        "link": "https://vnexpress.net/tien-ich-mo-rong-diem-yeu-chet-nguoi-cua-chrome-4117952.html",
        "category": "Số hóa",
        "title": "Tiện ích mở rộng - điểm yếu chết người của Chrome",
        "time": "19/6/2020 11:26",
        "location": "",
        "description": "Hàng chục tiện ích mở rộng (Extension) của Chrome chứa mã độc đã bị phát hiện, cho thấy khả năng bảo mật của trình duyệt này chưa thực sự tốt.",
        "content": [
            {
                "info": "Theo Reuters, các nhà nghiên cứu của hãng bảo mật Awake Security mới đây phát hiện hàng loạt tiện ích mở rộng phổ biến trên Chrome với tổng số lượt tải 32 triệu, đang chứa mã độc.",
                "type": "text"
            },
            {
                "info": "\"Dựa trên số lượng tải xuống, đây có thể là chiến dịch tấn công nhằm vào Chrome sâu rộng nhất từ trước đến nay\", Gary Golomb, đồng sáng lập Awake, cho biết. Dù vậy, Golomb thừa nhận chưa thể xác nhận được ai đứng sau các tiện ích độc hại.",
                "type": "text"
            },
            {
                "info": "https://i1-sohoa.vnecdn.net/2020/06/19/26ffa448-b1bd-11ea-953d-a7ecc5-2154-7812-1592540106.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=UWZ4mrk3XlXqI6DEqjKi9A",
                "type": "image"
            },
            {
                "info": "Tiện ích mở rộng trên Chrome được xem là kẽ hở cho hacker tấn công. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Google sau đó cho biết cũng đã bỏ hơn 70 tiện ích chứa phần mềm độc hại khỏi cửa hàng của Chrome tháng trước, sau khi nhiều tổ chức bảo mật cảnh báo. \"Chúng tôi đã được thông báo về nguy cơ bảo mật từ các tiện ích mở rộng cho Chrome. Chúng tôi sẽ rút kinh nghiệm và cải thiện bộ phận kiểm duyệt nội dung cũng như hệ thống phân tích tự động và thủ công của mình\", phát ngôn viên của Google Scott Westover nói với Reuters.",
                "type": "text"
            },
            {
                "info": "Các chuyên gia bảo mật cho biết, hầu hết tiện ích mở rộng trên Chrome đều miễn phí. Những phần mềm phát hiện chứa mã độc chủ yếu dùng để chuyển đổi định dạng tập tin, hoặc thậm chí núp bóng ứng dụng nổi tiếng nhưng không có chức năng gì. Tuy nhiên, sau khi được cài đặt, chúng sẽ âm thầm thu thập dữ liệu duyệt web, thói quen sử dụng dịch vụ nào đó, hoặc nghiêm trọng hơn là thông tin đăng nhập của người dùng.",
                "type": "text"
            },
            {
                "info": "Golomb cho rằng ngành công nghệ hiện nay chưa chú trọng bảo mật các tiện ích mở rộng cho trình duyệt như các phần mềm khác, dù lượng người dùng vô cùng lớn. Không ít người giao dịch tài chính, thảo luận các bí mật hay chia sẻ thông tin \"nhạy\" cảm qua nền tảng web... và đây chính là mục tiêu cho hacker.",
                "type": "text"
            },
            {
                "info": "\"Bất cứ điều gì bạn thực hiện trên trình duyệt hoặc email sẽ là mục tiêu cho các hoạt động gián điệp quốc gia, cũng như tội phạm có tổ chức\", Ben Johnson, cựu kỹ sư của Cơ quan An ninh Quốc gia Mỹ và sáng lập hai công ty bảo mật Carbon Black và Obsidian Security, nhận xét.",
                "type": "text"
            },
            {
                "info": "Theo Golomb, các tiện ích mở rộng hiện nay hầu hết được thiết kế để tránh sự phát hiện của các phần mềm diệt virus hoặc bảo mật nền web. Do vậy, nếu ai đó sử dụng trình duyệt có cài tiện ích nhiễm độc, nó sẽ dễ dàng xâm nhập vào mạng máy tính gia đình hoặc doanh nghiệp mà người dùng không hề hay biết.",
                "type": "text"
            },
            {
                "info": "Chuyên gia của Awake đã phân tích một số tiện ích và nhận thấy bên trong chứa hàng nghìn liên kết. Chẳng hạn, một tiện ích giấu tên có tổng cộng hơn 15.000 liên kết với nhau, được mua từ một công ty có tên Galcomm ở Israel.",
                "type": "text"
            },
            {
                "info": "Trong một cuộc trao đổi qua email, Galcomm phủ nhận vấn đề. \"Chúng tôi không liên quan và cũng không hề đồng lõa với bất cứ hoạt động gián điệp hay phần mềm độc hại nào\", Moshe Fogel, đại diện Galcomm, khẳng định. Ông cũng cho biết sau báo cáo của Awake, công ty đã phân tích số tên miền được công bố và nhận thấy phần lớn trong số đó đã ngừng hoạt động.",
                "type": "text"
            },
            {
                "info": "Thực tế, phần mềm độc hại nằm trong các tiện ích mở rộng là vấn đề đã được báo cáo trong nhiều năm nhưng chưa được giải quyết triệt để. Năm 2018, Google hứa sẽ cải thiện bảo mật, đồng thời tăng cường kiểm duyệt nhằm hạn chế chúng.",
                "type": "text"
            },
            {
                "info": "Dù vậy, vẫn có hàng loạt báo cáo về phần mềm độc hại liên quan đến tiện ích mở rộng của Chrome những năm qua. Gần nhất là vào tháng 2, nhà nghiên cứu độc lập Jamila Kaya cùng bộ phận bảo mật Duo Security của Cisco Systems đã phát hiện một chiến dịch tấn công quy mô lớn bằng tiện ích mở rộng, khiến dữ liệu của 1,7 triệu người dùng bị đánh cắp. Google sau đó điều tra và tìm thấy tới 500 tiện ích gian lận.",
                "type": "text"
            },
            {
                "info": "\"Tiện ích mở rộng chứa phần mềm độc hại là vấn đề trong nhiều năm qua, nhưng chúng đang khiến mọi thứ tồi tệ hơn\", Golomb bình luận. \"Ban đầu, kẻ xấu chỉ sử dụng chúng cho các quảng cáo gian lận. Nhưng giờ đây, chúng đã được tích hợp các mã độc, có thể theo dõi người dùng hay thậm chí được tận dụng làm gián điệp thương mại hoặc chính phủ\".",
                "type": "text"
            }
        ],
        "author": "Bảo Lâm"
    },
    {
        "link": "https://vnexpress.net/barca-chuan-bi-gia-han-lan-thu-chin-voi-messi-4117788.html",
        "category": "Thể thao",
        "title": "Barca chuẩn bị gia hạn lần thứ chín với Messi",
        "time": "19/6/2020 04:00",
        "location": "",
        "description": "Đội chủ sân Camp Nou sẽ ký hợp đồng với Lionel Messi đến năm 2023, nhưng cho phép anh ra đi bất kỳ lúc nào nếu muốn.",
        "content": [
            {
                "info": "Hợp đồng hiện tại của Messi sẽ hết hạn vào hè 2021. Chủ tịch Barca Josep Maria Bartomeu đã dày công thuyết phục ngôi sao người Argentina ký hợp đồng mới trong thời gian qua. ",
                "type": "text"
            },
            {
                "info": "Messi được phép tự do ra đi hè này, nhưng điều khoản đó đã hết hạn vào ngày 10/6. Theo báo chí Tây Ban Nha, tiền đạo 32 tuổi đồng ý sẽ ký hợp đồng mới có thời hạn tới 2023. Tờ Mundo Deportivo quả quyết hợp đồng mới này có điều khoản như cũ.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/untitled-1592490474-4859-1592490541.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=occlwKTjtpOVuzIOeh6h2A",
                "type": "image"
            },
            {
                "info": "Messi chuẩn bị gia hạn hợp đồng lần thứ chín với Barca. Ảnh: EPA.",
                "type": "img_des"
            },
            {
                "info": "Barca được cho là giữ liên lạc thường xuyên với bố Messi, cũng là người đại diện của anh, ông Jorge Messi. Nhưng hai bên chưa đàm phán chính thức về hợp đồng vì đoàn quân của Quique Setien đang tập trung cho mục tiêu vô địch La Liga và Champions League.",
                "type": "text"
            },
            {
                "info": "Thời gian qua, có tin nhiều CLB chèo kéo Messi. Man City, PSG hay Inter sẵn sàng dành cho tiền đạo người Argentina những đãi ngộ tốt. Nhưng Messi luôn khẳng định mong muốn kết thúc sự nghiệp tại Barca, nơi anh đã gắn bó từ năm 2005. Từ đó đến nay, anh đã 8 lần gia hạn với đội bóng xứ Catalonia. ",
                "type": "text"
            },
            {
                "info": "Trở lại sau Covid-19, Barca thắng hai trận liên tiếp trước Mallorca và Leganes. Messi tiếp tục chứng tỏ vai trò đầu tàu khi góp hai bàn thắng và hai pha kiến tạo.",
                "type": "text"
            }
        ],
        "author": "Duy Đoàn (theo Daily Mail)"
    },
    {
        "link": "https://vnexpress.net/ha-noi-lan-dau-thua-tren-san-nha-o-v-league-sau-ba-nam-4117789.html",
        "category": "Thể thao",
        "title": "Hà Nội lần đầu thua trên sân nhà ở V-League sau ba năm",
        "time": "19/6/2020 00:00",
        "location": "",
        "description": "Hà Nội bất bại 33 trận liền trên sân Hàng Đẫy kể từ tháng 7/2017, tới khi thua đội khách SLNA ở vòng 5 V-League tối 18/6.",
        "content": [
            {
                "info": "Trước khi thua SLNA, lần gần nhất Hà Nội thất bại ở Hàng Đẫy tại V-League diễn ra ngày 2/7/2017, là trận thua Khánh Hòa 2-3. Kể từ đó, thầy trò ông Chu Đình Nghiêm thắng 27, hòa sáu trận trên sân nhà ở giải vô địch quốc gia. Họ ghi 105 bàn và chỉ thủng lưới 30 bàn trong 33 trận này.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/ha-noi-1592491368-1592491387-8333-1592491446.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=snOc2K5FnBf7aKqgkJXkvw",
                "type": "image"
            },
            {
                "info": "SLNA (áo vàng) chặn đứng chuỗi trận ấn tượng của Hà Nội ở Hàng Đẫy. Ảnh: Ngọc Thành.",
                "type": "img_des"
            },
            {
                "info": "Tính cả Cup Quốc gia và Siêu Cup Quốc gia, Hà Nội bất bại 41 trận liền với tư cách chủ nhà. Trong đó họ thắng 33, hòa tám trận. Cả hai chuỗi trận bất bại này đều phải chấm dứt tối 18/6. Nếu tính cả đấu trường AFC Cup, Hà Nội lần đầu thua trên sân nhà kể từ ngày 2/4/2019, trước Yangon United.",
                "type": "text"
            },
            {
                "info": "CLB Hà Nội được thành lập năm 2006, bắt đầu thi đấu tại V-League từ mùa 2009. Đến nay, họ đã chơi 141 trận trên sân nhà ở V-League. Trong đó, đội bóng Thủ Đô thắng 97, hòa 28 và thua 16 trận. Tỷ lệ thắng trên sân nhà của họ đạt 69%.",
                "type": "text"
            },
            {
                "info": "Tối 18/6, tiền vệ trẻ Đặng Văn Lắm ghi bàn duy nhất giúp SLNA quật ngã Hà Nội với tỷ số 1-0. Lần đầu tiên kể từ tháng 2/2017, Hà Nội mới không ghi bàn trên sân nhà ở V-League. Còn SLNA vẫn giữ sạch lưới kể từ đầu mùa.",
                "type": "text"
            }
        ],
        "author": "Xuân Bình"
    },
    {
        "link": "https://vnexpress.net/angelina-jolie-hay-bao-ve-nhung-nguoi-yeu-the-4117475.html",
        "category": "Giải trí",
        "title": "Angelina Jolie: Hãy bảo vệ những người yếu thế",
        "time": "19/6/2020 00:00",
        "location": "",
        "description": "Mỗi tối trước khi ngủ, minh tinh Angelina Jolie đọc tự truyện \"Unreasonable Behavior\" của nhiếp ảnh gia chiến trường Don McCullin.",
        "content": [
            {
                "info": "Angelina Jolie cùng sáu con đang giãn cách xã hội tại Los Angeles. Cô theo dõi tình hình chính trị, xã hội hàng ngày. Trong cuộc phỏng vấn mới với tạp chí Harper’s Bazaar, diễn viên thảo luận về chống phân biệt chủng tộc, tầm quan trọng của việc bảo vệ người yếu thế giữa những cuộc khủng hoảng và cách cô vượt qua thời gian tự cách ly bên gia đình. ",
                "type": "text"
            },
            {
                "info": "- Trong giai đoạn cách ly, chị thấy điều gì thực sự quan trọng trong cuộc sống?",
                "type": "text"
            },
            {
                "info": "- Nhiều năm trước, tôi may mắn được đi cùng Liên Hiệp Quốc đến nhiều nơi trên thế giới và nhìn thấy những điều quan trọng. Có sáu con, tôi cũng luôn được nhắc nhở điều gì là quan trọng nhất mỗi ngày. Nhưng sau hai thập niên làm những công việc có quy mô toàn cầu, tôi suy nghĩ lại về nhu cầu và nỗi khổ của đất nước mình sau những ngày đại dịch cùng diễn biến xã hội Mỹ lúc này. ",
                "type": "text"
            },
            {
                "info": "Một hệ thống xã hội bảo vệ tôi nhưng không đứng về phía con gái tôi (Zahara - con nuôi người da màu) hay bất cứ đàn ông, phụ nữ, đứa trẻ di cư nào trên đất nước này do màu da của họ. Chúng ta cần làm nhiều hơn ngoài sự đồng cảm và chấp hành các chính sách. Chấm dứt lạm dụng chính sách chỉ là khởi đầu. Cần thay đổi ở tất cả khía cạnh của xã hội, từ hệ thống giáo dục cho đến chính trị.",
                "type": "text"
            },
            {
                "info": "- Chị có lời khuyên nào trong việc giáo dục trẻ về phân biệt chủng tộc? ",
                "type": "text"
            },
            {
                "info": "- Hãy lắng nghe những người đang bị áp bức và đừng bao giờ giả vờ đã biết rõ.",
                "type": "text"
            },
            {
                "info": "https://i1-giaitri.vnecdn.net/2020/06/18/Angelina-Jolie-Charity-Work-7246-1592459243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tMHF0c3RtSDu7-poS-KrFQ",
                "type": "image"
            },
            {
                "info": "Angelina Jolie hoạt động từ thiện ở quốc gia Kenya (Đông Phi). Ảnh: World Relief Fund. ",
                "type": "img_des"
            },
            {
                "info": "- Chị chứng kiến điều gì giúp khôi phục niềm tin thời gian cách ly? ",
                "type": "text"
            },
            {
                "info": "- Đó là cách mọi người đang vùng lên. Họ nói đã mệt mỏi với những lời bào chữa và biện pháp nửa vời, họ đoàn kết khi đối mặt những phản hồi không thỏa đáng của giới chức trách. Cảm giác như cả thế giới đang thức dậy và đòi hỏi các kế hoạch rõ ràng hơn. Đã đến lúc thay đổi luật pháp và các tổ chức chính trị, lắng nghe những người bị đàn áp, bị tước quyền phát ngôn.",
                "type": "text"
            },
            {
                "info": "- Theo chị, tác động khủng khiếp nhất của dịch là gì?    ",
                "type": "text"
            },
            {
                "info": "- Tôi lo đại dịch và khủng hoảng kinh tế toàn cầu ảnh hưởng đến người tị nạn. Họ phải rời bỏ quê nhà vì bom đạn, nạn hãm hiếp và bạo lực từ rất lâu trước khi nCoV xuất hiện. Họ sống và bị căm ghét vì là người ngoại quốc, bị phân biệt chủng tộc, chịu định kiến mỗi ngày. Họ chính là thành phần dễ tổn thương nhất trên thế giới này khi nói đến hệ quả của đại dịch. ",
                "type": "text"
            },
            {
                "info": "Một nỗi sợ khác là nạn bạo hành gia đình. Trước dịch, nơi nguy hiểm nhất của một phụ nữ bị bạo hành chính là nhà của họ. Trong thời gian cách ly, vấn đề lạm dụng và mức độ bạo hành ngày càng tăng. Điều tôi quan tâm nhất chính là trẻ em. Con số trẻ bị bạo hành khiến tôi không thể chợp mắt. Có một cuộc khủng hoảng toàn cầu về sức khỏe của những đứa trẻ này. Chúng bị lãng quên, tổn thương về tâm lý. ",
                "type": "text"
            },
            {
                "info": "https://i1-giaitri.vnecdn.net/2020/06/18/Angelina-Jolie-Maddox-3111-1592459243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WR0jYUBP_ff7Ncooz6zTug",
                "type": "image"
            },
            {
                "info": "Angelina Jolie cùng con trai - Pax Thiên - đến thăm trại tị nạn ở Myanmar. Ảnh: People. ",
                "type": "img_des"
            },
            {
                "info": "- Theo chị, vì sao nhiều người vẫn chưa nhận ra sự nghiêm trọng của nạn bạo hành trong gia đình? ",
                "type": "text"
            },
            {
                "info": "- Chúng ta vẫn đang nhắm mắt làm ngơ trước điều này. Mọi người thường không tin vào những đứa trẻ bị hại, không ưu tiên quyền lợi hay coi trọng chấn động tâm lý của chúng. Hệ thống bảo vệ trẻ em không có nguồn lực kinh tế và sự đào tạo cần thiết. Ở Mỹ thậm chí không có ghi nhận về cái chết do bạo hành trẻ em, đồng nghĩa chúng ta không thể nhìn nhận thực trạng. Tôi nghĩ không chỉ những người bạo hành, người che giấu hay bác bỏ việc đó cũng phải chịu trách nhiệm. Mọi người đều nói muốn chống lại bạo lực gia đình, nhưng có những điều cụ thể chúng ta cần hành động, trọng tâm là bảo vệ trẻ em. ",
                "type": "text"
            },
            {
                "info": "- Hàng triệu sinh viên, học sinh bị gián đoạn việc học do dịch. Một số trong đó có thể không bao giờ được trở lại trường. Chúng ta có thể làm gì trước nguy cơ này?",
                "type": "text"
            },
            {
                "info": "- Nữ sinh không được đến trường có thể dẫn đến nguy cơ tảo hôn, lạm dụng sức lao động, tình dục và bạo hành. Đại dịch này ảnh hưởng lớn đến nhiều bé gái ở nhiều quốc gia. Chúng ta biết điều đó nhưng vẫn chần chừ hành động. Liên hiệp quốc cảnh báo đại dịch có thể khiến hơn hai triệu trường hợp cắt bỏ bộ phận sinh dục nữ (hủ tục ở nhiều nước) và 13 triệu trường hợp tảo hôn trong thập niên tới. Điều này thật khủng khiếp. Kêu gọi chính phủ đến giúp các nữ sinh dễ bị tổn thương là bước đi tiên quyết. ",
                "type": "text"
            },
            {
                "info": "- Điều gì khiến chị ủng hộ quyết liệt cho những thay đổi?  ",
                "type": "text"
            },
            {
                "info": "- Nhân quyền và bình đẳng. Cuộc đấu tranh để sống trong hòa bình, độc lập, để lao động và giành nhân quyền đang diễn ra khắp nơi. Với những người yếu thế, cuộc chiến này càng khó khăn hơn, bất kể đó là một gia đình tị nạn hay một gia đình đang gồng mình chống lại nghèo đói trên chính đất nước họ.  ",
                "type": "text"
            },
            {
                "info": "- Từ đâu chị có ý tưởng làm cuốn sách hợp tác với tổ chức Ân xá quốc tế về quyền trẻ em? ",
                "type": "text"
            },
            {
                "info": "- Có những đứa trẻ không biết về quyền trẻ em, bởi người lớn đang ngăn cản chúng. Chúng tôi làm một cuốn sách nhằm giúp trẻ em nhận thức được quyền của bản thân, để chúng biết cần làm gì khi bị xâm phạm.  ",
                "type": "text"
            },
            {
                "info": "- Chị đọc, xem gì trong những ngày qua? ",
                "type": "text"
            },
            {
                "info": "- Tôi dành thời gian nhiều nhất trong ngày để lắng nghe. Tôi theo dõi tạp chí Time, The New York Times, BBC World và những nhà hoạt động phong trào Black Lives Matter trực tuyến. Gần đây tôi xem bộ phim tài liệu I Am Not Your Negro kể về nhà văn James Baldwin và phong trào giành dân quyền tại Mỹ. Trước khi đi ngủ, tôi đọc cuốn Unreasonable Behaviour của nhiếp ảnh gia chiến trường Don McCullin và đối chiếu xem báo chí đã thay đổi thế nào trong hơn nửa thế kỷ qua. ",
                "type": "text"
            },
            {
                "info": "- Chị làm gì để giảm bớt căng thẳng, lo lắng? ",
                "type": "text"
            },
            {
                "info": "- Giống hầu hết phụ huynh khác, tôi tập trung giữ bình tĩnh để bọn trẻ không bị lo lắng. Tôi dành toàn bộ năng lượng cho chúng. Khi đang cách ly, chú thỏ của con gái tôi - Vivienne - qua đời trong một cuộc phẫu thuật. Chúng tôi nhận hai chú thỏ con bị tàn tật khác. Những động vật đó rất dịu dàng, khiến bọn trẻ tập trung chăm sóc. Và còn cả những chú chó, rắn, thằn lằn... ",
                "type": "text"
            },
            {
                "info": "- Chị ước điều gì cho cuộc sống sau giãn cách xã hội? ",
                "type": "text"
            },
            {
                "info": "- Nỗ lực thay đổi để bảo vệ những người yếu thế vẫn đang là điều quan trọng nhất trong các cuộc thảo luận của chúng tôi. Chúng tôi sẽ không quay lưng và sẽ làm việc với nhận thức rõ ràng hơn về lòng nhân đạo. ",
                "type": "text"
            },
            {
                "info": "Bên cạnh sự nghiệp diễn xuất, minh tinh Angelina Jolie được biết đến nhiều qua các hoạt động từ thiện bảo vệ môi trường, bảo vệ quyền phụ nữ, trẻ em và chống phân biệt chủng tộc. Nữ diễn viên trở thành cây bút của tạp chí Time từ tháng 6/2019. Cô thường đóng góp các bài tham luận về các vấn đề bảo vệ phụ nữ, trẻ em và người nhập cư. Công việc nằm trong nhóm các hoạt động minh tinh thực hiện dưới tư cách đại sứ của Cao ủy Liên hợp quốc về người tị nạn với 18 năm kinh nghiệm trong hoạt động nhân đạo toàn cầu.   ",
                "type": "text"
            }
        ],
        "author": "Thu Thảo (Theo Harper’s Bazaar) "
    },
    {
        "link": "https://vnexpress.net/44-tan-vai-thieu-duoc-ban-qua-momo-4118023.html",
        "category": "Kinh doanh",
        "title": "44 tấn vải thiều được bán qua MoMo",
        "time": "19/6/2020 12:52",
        "location": "",
        "description": "Trong 9 ngày, Saigon Co.op đã bán 44 tấn vải thiều Lục Ngạn qua ví điện tử MoMo với mức giá ngang chợ truyền thống. ",
        "content": [
            {
                "info": "Trước đó, chỉ riêng trong ngày mở bán đầu tiên (10/6), nhờ giá giảm sâu, chương tình đã bán được 7 tấn vải thiều tại TP HCM. Trong chưa đầy 8 ngày còn lại, trung bình mỗi ngày có 4,6 tấn vải được tiêu thụ, với mức giá sau khi đã cộng phí vận chuyển tương đương mua tại chợ, nhưng người tiêu dùng được hưởng lợi là có thể thanh toán trực tuyến và nhận hàng tận nhà.",
                "type": "text"
            },
            {
                "info": "\"Trong chương trình, mọi hoạt động mua - bán truyền thống như chọn hàng, đặt hàng, thanh toán,... đều được thực hiện trên môi trường online\", ông Nguyễn Bá Diệp, Phó chủ tịch, Đồng sáng lập Ví MoMo nói. Theo ông, khách hàng truy cập vào ứng dụng ví này để đặt mua và Saigon Co.op sẽ vận chuyển trực tiếp đơn hàng đến người tiêu dùng, từ 2-3 ngày.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/19/vai-thieu-den-ha-noi-1-1592544-1274-8494-1592544840.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=24bHkVVgAMXqeyagVNzjNA",
                "type": "image"
            },
            {
                "info": "Giao diện bán vải thiều Lục Ngạn cho khách hàng Hà Nội trên ví điện tử. Ảnh: MoMo",
                "type": "img_des"
            },
            {
                "info": "Thu được kết quả tích cực, hai đơn vị vừa công bố mở rộng chương trình tại Hà Nội từ 19/6. Chỉ riêng sáng nay, đã có 100 kg vải được tiêu thụ. Ban tổ chức cho biết, mức giá của vải thiều Lục Ngạn trên MoMo tại Hà Nội sẽ rẻ hơn TP HCM khoảng 6.000 đồng mỗi kg. Nguyên nhân do chênh lệch phí vận chuyển, bảo quản. Việc vận chuyển vải thiều từ Bắc Giang về Hà Nội tương đối gần, chỉ 65 km.",
                "type": "text"
            },
            {
                "info": "Saigon Co.op cho biết, mùa vải thiều diễn ra trong thời gian rất ngắn, khoảng từ 1 -  1,5 tháng. Do đó, nguồn cung sẽ biến động theo thời điểm đầu mùa, giữa mùa và cuối mùa, cũng như nhu cầu tiêu thụ của thị trường... Vì vậy, giá vải Thiều trong chương trình có thể được thay đổi và cập nhật theo ngày.",
                "type": "text"
            },
            {
                "info": "Năm nay, ngoài kênh mới là bán qua ví điện tử, vải thiều cũng đang có triển vọng tốt về xuất khẩu. Mới đây, Cục trưởng Cục Bảo vệ thực vật (Bộ Nông nghiệp & Phát triển nông thôn) cho biết quả vải Việt Nam được đánh giá đủ tiêu chuẩn xuất khẩu đi Nhật.",
                "type": "text"
            },
            {
                "info": "Hiện có 5-6 doanh nghiệp đã đăng ký xuất vải sang Nhật. Công suất xử lý kiểm dịch quả vải xuất Nhật khoảng 2,8 tấn trong 3 giờ, bình quân mỗi ngày tối đa có thể xử lý 8-10 tấn vải. Dự kiến gần 1.000 tấn vải chính vụ đạt chuẩn của Bắc Giang, Hải Dương sẽ xuất đi Nhật trong năm nay.",
                "type": "text"
            }
        ],
        "author": "Viễn Thông"
    },
    {
        "link": "https://vnexpress.net/kia-sedona-the-he-moi-sac-sao-hon-4117614.html",
        "category": "Xe",
        "title": "Kia Sedona thế hệ mới sắc sảo hơn",
        "time": "19/6/2020 06:00",
        "location": "Hàn Quốc",
        "description": "Mẫu MPV thế hệ thứ tư sở hữu kiểu đèn pha góc cạnh tích hợp đèn ban ngày, bộ vành cỡ lớn và màu sơn đỏ nổi bật.",
        "content": [
            {
                "info": "Ảnh phác họa của Sedona, hay còn tên gọi khác là Carnival, được Kia giới thiệu trên mạng. Thế hệ mới sẽ bán ra cuối năm nay.",
                "type": "text"
            },
            {
                "info": "So với thế hệ hiện hành, thế hệ thứ tư có một số thay đổi dễ nhận biết, từ thiết kế đèn pha, hay bộ vành cỡ lớn màu bạc. Một đặc trưng của Kia là kiểu lưới tản nhiệt \"mũi hổ\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/Kia-Sedona-1-5678-1592470953.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oDVNOBUFxo6GC7CUBwUfBw",
                "type": "image"
            },
            {
                "info": "Sedona thế hệ mới với những đường góc cạnh ở đèn pha, cùng bộ vành dạng cánh hoa. Ảnh: Kia",
                "type": "img_des"
            },
            {
                "info": "Bên thân xe, có thể thấy ít đường bo tròn hơn so với thế hệ hiện hành, tăng các đường thẳng và góc cạnh. Dường như Kia đã giấu kín cột B, chỉ cột C là nổi bật. Trên nóc là giá để đồ.",
                "type": "text"
            },
            {
                "info": "Sedona thế hệ mới vẫn sử dụng kết cấu giống Sorento. Động cơ có thể cùng loại, 2,5 lít, bốn xi-lanh, tăng áp, công suất 277 mã lực và mô-men xoắn 421 Nm. Khả năng tùy chọn động cơ khác là 1,6 lít, bốn xi-lanh, tăng áp, kết hợp một động cơ điện và một gói pin lithium-ion 1,5 kWh cho tổng công suất 227 mã lực và mô-men xoắn 350 Nm. Có thể còn một phiên bản plug-in hybrid và máy dầu 2,2 lít.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/Kia-Sedona-2-8822-1592470953.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SgchnVvhsYmK9FcgjeykkQ",
                "type": "image"
            },
            {
                "info": "Sedona thế hệ hiện hành. Ảnh: Kia",
                "type": "img_des"
            },
            {
                "info": "Kia Sedona thế hệ mới sẽ bán ra tại Hàn Quốc từ quý III năm nay trước khi đến với những thị trường khác. ",
                "type": "text"
            },
            {
                "info": "Ở Việt Nam, Kia Sedona hiện bán ra với ba phiên bản: 2.2 DAT Deluxe, 2.2 DAT Luxury, 3.3 GAT Premium. Giá bán đề xuất lần lượt 1.129 tỷ, 1.209 tỷ và 1.429 tỷ đồng. Xe lắp ráp tại Việt Nam. ",
                "type": "text"
            }
        ],
        "author": "Mỹ Anh (Theo Carscoops)"
    }
]