[
    {
        "link": "https://vnexpress.net/kieu-nu-buon-ma-tuy-bi-khoi-to-4117990.html",
        "category": "Pháp luật",
        "title": "Kiều nữ buôn ma túy bị khởi tố",
        "time": "19/6/2020 11:07",
        "location": "Thừa Thiên - Huế",
        "description": "Hoàng Nguyễn Minh Hằng, sinh viên năm thứ hai trường Cao đẳng du lịch Huế, bị khởi tố ngày 19/6.",
        "content": [
            {
                "info": "Thượng tá Nguyễn Tiến Dũng, Trưởng phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Thừa Thiên Huế xác nhận đơn vị đã khởi tố vụ án, khởi tố bị can, tạm giam hai tháng với Hoàng Nguyễn Minh Hằng, 21 tuổi, Nguyễn Văn Quang, 20 tuổi và Ngô Thị Hằng Dung, 20 tuổi, về hành vi buôn bán ma túy, tàng trữ và sử dụng trái phép chất ma túy.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/kieu-nu-8106-1592540294.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uOVw_KHC6cV_iwI0WJk9Kw",
                "type": "image"
            },
            {
                "info": "Hoàng Nguyễn Minh Hằng đăng ảnh trên Facebook trước lúc bị bắt. ",
                "type": "img_des"
            },
            {
                "info": "Khoảng 13h30 ngày 8/6, Hằng bị cảnh sát bắt với tang vật hơn 1.300 viên thuốc lắc, gần 500 triệu đồng tại một nhà nghỉ trên đường Điềm Phùng Thị, Huế.",
                "type": "text"
            },
            {
                "info": "Từ lời khai của Hằng, công an bắt Nguyễn Văn Quang và bạn gái Ngô Thị Hằng Dung, thu hơn 625 g ma túy đá, cân tiểu ly và một số dụng cụ. Ba nghi can đều có phản ứng dương tính với chất ma túy.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/hang-1881-1592538185.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ji-IoZaaVWoJYEMGeDoBbg",
                "type": "image"
            },
            {
                "info": "Hằng trả lời thẩm vấn tại cơ quan điều tra. Ảnh: Công an cung cấp",
                "type": "img_des"
            },
            {
                "info": "Nhà chức trách cáo buộc Hằng điều hành đường dây vận chuyển ma túy từ TP HCM đến Huế theo đường xe khách. Nữ sinh viên yêu cầu các đầu mối ở TP HCM ngụy trang ma túy trong gói quà sinh nhật, hộp mỹ phẩm gửi theo xe khách.",
                "type": "text"
            },
            {
                "info": "Tại Huế, cô thuê xe ôm vận chuyển hàng về nhà nghỉ. Ma túy được giao lại cho Quang và Dung cùng nhiều người mang tiêu thụ tại Quảng Trị và Thừa Thiên Huế.",
                "type": "text"
            },
            {
                "info": "Hằng thuê phòng sống tại nhà nghỉ, thường bỏ học, hay xuất hiện tại quán bar, điểm giải trí tại Huế.",
                "type": "text"
            }
        ],
        "author": "Võ Thạnh"
    },
    {
        "link": "https://vnexpress.net/nga-va-ukraine-tiep-suc-viet-nam-chong-covid-19-4117985.html",
        "category": "Sức khỏe",
        "title": "Nga và Ukraine tiếp sức Việt Nam chống Covid-19",
        "time": "19/6/2020 11:03",
        "location": "",
        "description": "Hai công ty dược phẩm từ Nga và Ukraine viện trợ Bệnh viện Bệnh nhiệt đới Trung ương 30.000 viên thuốc Amizon, 50.600 viên và 5.115 ống thuốc Cycloferon.",
        "content": [
            {
                "info": "Theo bác sĩ Phạm Ngọc Thạch, Giám đốc Bệnh viện Bệnh nhiệt đới Trung ương, lô thuốc có tác dụng kích thích hệ miễn dịch nội sinh đáp ứng điều trị Covid-19 gây suy giảm và rối loạn hệ thống miễn dịch. Những thuốc này giúp bệnh nhân nâng sức đề kháng của cơ thể.",
                "type": "text"
            },
            {
                "info": "Tổng giá trị lô thuốc 44.360 USD (hơn một tỷ đồng). Trong đó, Cycloferon là quà viện trợ không hoàn lại của Nga, còn Amizon do Ukraine tài trợ.",
                "type": "text"
            },
            {
                "info": "Aminzon được công nhận ở 11 quốc gia trên thế giới, điều trị bệnh cúm và bệnh về đường hô hấp. Thuốc đang được nghiên cứu để điều trị Covid-19, chứa hoạt chất Enisanium chống lại nCoV ở quy mô tế bào.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/thuoc-vien-tro-4403-1592537032.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=AbjmPRTRI-u0lSRkBJNhPg",
                "type": "image"
            },
            {
                "info": "Thuốc hỗ trợ điều trị Covid-19 của Nga tặng Bệnh viện Bệnh nhiệt đới Trung ương ngày 19/6. Ảnh: Chi Lê.",
                "type": "img_des"
            },
            {
                "info": "Cycloferon thuộc nhóm thuốc kháng virus, làm tăng sức đề kháng không đặc hiệu cho cơ thể để chống virus, kích thích sinh miễn dịch nội sinh để tạo chất interferon, làm nâng cao sức đề kháng. Thuốc được chỉ định phối hợp điều trị cúm và các bệnh đường hô hấp cấp, đã được dùng ở nhiều nước, hiệu quả tốt.",
                "type": "text"
            },
            {
                "info": "Hiện nay các nước thuộc SNG (Liên Xô cũ) sử dụng thuốc này để phòng chống Covid-19. Cuba sử dụng cho nhóm F1 và những người già trên 60 tuổi, đồng thời dùng kết hợp với thuốc có Interferon alfa2b để điều trị.",
                "type": "text"
            },
            {
                "info": "Cycloferon và Amizon đã được thử nghiệm tại Bệnh viện Bệnh nhiệt đới Trung ương trong những vụ dịch trước, ví dụ sởi, cúm.",
                "type": "text"
            }
        ],
        "author": "Chi Lê"
    },
    {
        "link": "https://vnexpress.net/b-52-my-vuot-thai-binh-duong-den-nhat-dien-tap-4117964.html",
        "category": "Thế giới",
        "title": "B-52 Mỹ vượt Thái Bình Dương đến Nhật diễn tập",
        "time": "19/6/2020 10:52",
        "location": "",
        "description": "Biên đội oanh tạc cơ B-52H xuất phát từ bang Alaska vượt Thái Bình Dương đến Nhật Bản tham gia diễn tập với tiêm kích đồng minh.",
        "content": [
            {
                "info": "\"Hai oanh tạc cơ B-52H thuộc biên chế Không đoàn ném bom số 2 đang đóng quân tại căn cứ Eielson, bang Alaska, đã diễn tập hiệp đồng với tiêm kích của Lực lượng Phòng vệ Trên không Nhật Bản (JASDF) và máy bay tác chiến điện tử E/A-18G Growler của hải quân Mỹ trên vùng biển ngoài khơi Nhật Bản hôm 17/6\", không quân Mỹ ra thông cáo cho biết.",
                "type": "text"
            },
            {
                "info": "12 tiêm kích hạng nặng F-15J và 4 tiêm kích hạng nhẹ F-2 của JASDF đã được triển khai để diễn tập hộ tống tầm xa và đánh chặn, trong khi những chiếc Growler đóng vai trò hỗ trợ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/B-52H-2-JPG-8561-1592538362.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xNCc7aQJ6PIFzjp3Xx-q9g",
                "type": "image"
            },
            {
                "info": "Oanh tạc cơ B-52H cất cánh từ Alaska hôm 17/6. Ảnh: USAF.",
                "type": "img_des"
            },
            {
                "info": "\"Những chiếc B-52H đang hỗ trợ nhiệm vụ của Lực lượng đặc nhiệm ném bom (BTF), thể hiện cam kết vững vàng của Mỹ với an ninh và ổn định tại khu vực Ấn Độ Dương - Thái Bình Dương. Các nhiệm vụ chiến lược cũng giúp binh sĩ làm quen với những chuyến bay tầm xa, đòi hỏi họ duy trì kỹ năng và khả năng sẵn sàng chiến đấu khi có lệnh\", phát ngôn viên Không đoàn số 2 cho biết.",
                "type": "text"
            },
            {
                "info": "Sau khi rút hết oanh tạc cơ B-52 khỏi Guam và chấm dứt nhiệm vụ Hiện diện Oanh tạc cơ Liên tục (CBP) tại đây hôm 17/4, Mỹ đã khiến nhiều đồng minh và đối tác hoài nghi về cam kết của nước này với châu Á - Thái Bình Dương. Không lâu sau đó, Washington triển khai 4 oanh tạc cơ B-1B Lancer và 200 binh sĩ tới Guam trong nỗ lực gia tăng hiện diện theo chiến lược mới, đồng thời triển khai nhiều đợt huấn luyện bay tầm xa với oanh tạc cơ chiến lược B-52H, B-1B Lancer và B-2 Spirit.",
                "type": "text"
            },
            {
                "info": "Hạm đội Thái Bình Dương hồi đầu tháng 5 cũng thông báo tung hạm đội 7 tàu ngầm đồng loạt tới hoạt động ở tây Thái Bình Dương. Giới quan sát cho rằng đây là thông điệp mạnh mẽ Mỹ phát đi tới Trung Quốc, sau khi Washington cáo buộc Bắc Kinh lợi dụng Covid-19 để gia tăng các hoạt động \"liều lĩnh\" và \"bắt nạt láng giềng\".",
                "type": "text"
            }
        ],
        "author": "Vũ Anh (Theo Sputnik)"
    },
    {
        "link": "https://vnexpress.net/ha-noi-duoc-tu-quyet-tang-phi-le-phi-4117960.html",
        "category": "Kinh doanh",
        "title": "Hà Nội được tự quyết tăng phí, lệ phí",
        "time": "19/6/2020 10:15",
        "location": "",
        "description": "Quốc hội quyết định cho phép HĐND thành phố Hà Nội được quyết một số khoản thu phí, tăng phí trên địa bàn trong 5 năm. ",
        "content": [
            {
                "info": "Sáng 19/6, với trên 91,5% đại biểu tham gia biểu quyết, Quốc hội thông qua Nghị quyết thí điểm một số cơ chế, chính sách tài chính - ngân sách đặc thù với TP Hà Nội. Nghị quyết này có hiệu lực từ 15/8 và kéo dài trong 5 năm.",
                "type": "text"
            },
            {
                "info": "Theo đó, HĐND thành phố được quyết định thu một số khoản phí chưa có trong danh mục phí, lệ phí tại Luật Phí, lệ phí. Thành phố cũng được quyết tăng mức thu phí nằm trong danh mục, trừ các loại phí thuộc nguồn thu ngân sách Trung ương, như phí toà án. ",
                "type": "text"
            },
            {
                "info": "Ngân sách TP Hà Nội được hưởng 100% số thu tăng thêm từ các khoản thu phí này để đầu tư cơ sở hạ tầng kinh tế - xã hội và chi sự nghiệp kinh tế, khoa học – công nghệ, giáo dục, y tế và phúc lợi xã hội. ",
                "type": "text"
            },
            {
                "info": "Cũng theo Nghị quyết, Hà Nội được hưởng 50% khoản thu tiền sử dụng đất khi bán tài sản công gắn liền trên đất của các cơ quan, tổ chức thuộc Trung ương quản lý trên địa bàn (trừ các cơ quan, đơn vị thuộc lĩnh vực quốc phòng, an ninh). Khoản tiền này sẽ được dùng để đầu tư phát triển hạ tầng kinh tế - xã hội thuộc nhiệm vụ đầu tư công của Hà Nội.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, toàn bộ khoản thu từ cổ phần hóa doanh nghiệp Nhà nước, thoái vốn Nhà nước đầu tư tại các doanh nghiệp do UBND thành phố làm đại diện chủ sở hữu cũng được bổ sung vào vốn đầu tư phát triển hạ tầng kinh tế - xã hội thuộc nhiệm vụ đầu tư công của TP Hà Nội.",
                "type": "text"
            }
        ],
        "author": "Anh Minh"
    },
    {
        "link": "https://vnexpress.net/day-chu-som-la-lam-hai-tre-4117742.html",
        "category": "Đời sống",
        "title": "Dạy chữ sớm là làm hại trẻ",
        "time": "19/6/2020 09:53",
        "location": "",
        "description": "Một nghiên cứu kéo dài nhiều năm của đại học Yale (Mỹ) chỉ ra: Cho trẻ biết chữ sớm chẳng ích lợi gì.",
        "content": [
            {
                "info": "Nhiều phụ huynh có suy nghĩ nên dạy trẻ biết chữ từ sớm, để khi chúng bước vào lớp 1 có thể đọc thông viết thạo, sẽ có lợi thế so với các bạn đồng trang lứa. Thậm chí, vì sợ con \"thua trên vạch xuất phát\", không ít người dạy con biết chữ từ 4-5 tuổi.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/Hoc-chu-3845-1592535191.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iKnSVBbtL2apC3aGREKBeg",
                "type": "image"
            },
            {
                "info": "Việc nhận biết chữ, số quá sớm không những không giúp trẻ hiểu biết thêm, mà còn phá hủy tư duy sáng tạo, trí tưởng tượng của trẻ. Ảnh minh họa: Bilingualkid.",
                "type": "img_des"
            },
            {
                "info": "Một câu chuyện tại Mỹ từng gây xôn xao trong giới giáo dục. Một bé gái 3 tuổi ở Nevada, dưới sự hướng dẫn của giáo viên mẫu giáo, đã nhận biết được chữ O trên hộp quà có chữ Open (mở ra). Khi bé gái chỉ cho mẹ chữ O, mẹ đã rất bất ngờ.",
                "type": "text"
            },
            {
                "info": "Thay vì vui sướng, người mẹ đâm đơn kiện trường mẫu giáo. Lý lẽ người mẹ đưa ra: Nếu không biết đó là chữ O, con của cô có thể nghĩ O là mặt trời, là quả táo, là trứng gà. Nhưng khi biết đó là chữ O rồi, bé gái chỉ nhận biết được đó là chữ O mà thôi. Việc trường dạy chữ cho con cô đã khiến em bé vô tình mất đi sự sáng tạo. Điều bất ngờ là, sau 3 tháng xử kiện, tòa dành phần thắng cho người mẹ.",
                "type": "text"
            },
            {
                "info": "Nhiều nghiên cứu cho thấy, trước 4 tuổi, trẻ ở giai đoạn tư duy hình ảnh, chủ yếu sử dụng não phải. Chữ viết, các con số khi đó là những biểu tượng trừu tượng. Vì thế, việc nhận biết chữ, số quá sớm không những không giúp trẻ hiểu biết thêm, mà còn phá hủy tư duy sáng tạo, trí tưởng tượng của trẻ.",
                "type": "text"
            },
            {
                "info": "Trong thực tế, khi cha mẹ đọc sách cho con, chúng ta có thể dễ dàng thấy rằng trẻ có xu hướng bị thu hút bởi các bức tranh, thay vì các dòng chữ. Do đó, nếu cha mẹ dạy con biết chữ, biết số trước, họ vô tình cản trở dòng tư duy tự nhiên của trẻ.",
                "type": "text"
            },
            {
                "info": "Nhiều cha mẹ nghĩ rằng càng dạy sớm, trẻ càng hiểu biết sớm. Nhưng sự thật lại không phải vậy. Tiến sĩ, nhà tâm lý học lâm sàng người Mỹ Arnold Gesell - người sáng lập ra Viện Phát triển Trẻ em Gesell, trực thuộc Đại học Yale đã chỉ ra: Từ góc độ dài hạn, trẻ em 2 tuổi, 3 tuổi, 4 tuổi, hay 5, 6 hoặc thậm chí là 7 tuổi bắt đầu nhận biết mặt chữ, hay số, thì cũng không có sự khác biệt trong tương lai. Khi sự phát triển thể chất lẫn tư duy của trẻ không đạt tới một mức độ nhất định, tất cả những sự giáo dục sớm chỉ là lãng phí thời gian.",
                "type": "text"
            },
            {
                "info": "Trong giáo dục trẻ em hiện nay, cha mẹ luôn phải đối mặt với sự so sánh. Tuy nhiên, khi so sánh khả năng đọc, viết của trẻ, họ bỏ qua một điểm quan trọng: biết chữ không phải là một kỹ năng đặc biệt.",
                "type": "text"
            },
            {
                "info": "Đương nhiên, điều này không có nghĩa là không nên cho trẻ từ 4-6 tuổi biết chữ. Điều này chỉ có nghĩa là không nên ép trẻ học một số lượng lớn chữ.",
                "type": "text"
            },
            {
                "info": "Nhà giáo dục nổi tiếng Montessori, từng đề xuất khái niệm \"thời kỳ nhạy cảm của trẻ em\". Giai đoạn nhạy cảm với chữ viết của mỗi trẻ xảy ra trong một giai đoạn khác nhau, có thể sớm hoặc muộn, và thường xuất hiện vào độ tuổi từ 4-7 tuổi. Khi giai đoạn nhạy cảm đọc viết xuất hiện, trẻ có mong muốn học, hiểu các từ. Giai đoạn này, phụ huynh có thể hướng dẫn trẻ tìm hiểu, học một số từ tùy theo sở thích của chúng.",
                "type": "text"
            },
            {
                "info": "Chuyên gia giáo dục người Trung Quốc Doãn Kiến Lợi từng chia sẻ trong chương trình \"Những bà mẹ tốt hơn những giáo viên tốt\", cô chưa từng mua bảng chữ cái về dạy con. Dù vậy, con cô học tiểu học rất xuất sắc. Phương pháp giáo dục của cô là luôn đọc chính xác câu chuyện cho con, sau đó lắng nghe con kể lại những câu chuyện đó. Nhờ vậy, con cô quan tâm đến từ ngữ, cách kết nối câu chuyện, cách sử dụng từ ngữ, vốn từ vựng cũng nhờ thế tăng lên đáng kể và tự nhiên. Bên cạnh đó, cô cũng dạy con nhận mặt chữ một cách tự nhiên, thông qua việc đọc cho con nghe tên các con vật ở bảng hiệu khi đi sở thú, hay chỉ vào dấu hiệu \"Không hút thuốc\" trên các bảng cảnh báo nơi công cộng. Nhờ thế, con cô biết chữ rất tự nhiên, đơn giản.",
                "type": "text"
            }
        ],
        "author": "Thùy Linh (Theo Aboluowang)"
    },
    {
        "link": "https://vnexpress.net/3-du-an-cao-toc-bac-nam-chuyen-sang-dau-tu-cong-4117895.html",
        "category": "Thời sự",
        "title": "3 dự án cao tốc Bắc Nam chuyển sang đầu tư công",
        "time": "19/6/2020 09:28",
        "location": "",
        "description": "Quốc hội quyết định chuyển sang đầu tư công ba dự án cao tốc Bắc Nam là Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây, Mai Sơn - quốc lộ 45.",
        "content": [
            {
                "info": "Sáng 19/6, với với 443/458 đại biểu tán thành, Quốc hội thông qua nghị quyết trên, bổ sung vốn đầu tư 23.000 tỷ đồng bằng nguồn ngân sách nhà nước.",
                "type": "text"
            },
            {
                "info": "Trước đó, giải trình trước Quốc hội, ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế, cho biết một số ý kiến không tán thành việc chuyển đổi đầu tư dự án Mai Sơn - quốc lộ 45 và Phan Thiết - Dầu Giây vì hai dự án này có tiềm năng, khả thi nhất để thực hiện theo hình thức đối tác công tư (PPP). Đại biểu lo ngại việc chuyển đổi sẽ làm tăng nợ công, mất cân đối trong điều hành chính sách đầu tư vốn trung hạn.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Thường vụ Quốc hội cho rằng dự án Vĩnh Hảo - Phan Thiết không có nhà đầu tư qua vòng sơ tuyển, do đó cần chuyển đổi từ đầu tư PPP sang đầu tư công.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/cao-toc-8702-1591004697-6513-1592532472.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=VRP1TUPGoF-IVL5YVnefeQ",
                "type": "image"
            },
            {
                "info": "Cao tốc La Sơn - Túy Loan nối tỉnh Thừa Thiên Huế với TP Đà Nẵng có điểm đầu tại ngã ba xã Lộc Sơn, điểm kết thúc ở Túy Loan, huyện Hòa Vang. Tuyến cao tốc có tổng kinh phí xây dựng hơn 11.000 tỷ đồng với 4 làn xe. Ảnh: Võ Thạnh.",
                "type": "img_des"
            },
            {
                "info": "Đối với hai dự án Mai Sơn - quốc lộ 45 và Phan Thiết - Dầu Giây, Thường vụ Quốc hội cho rằng việc chuyển đổi sang đầu tư công là cấp bách nhằm sớm giải quyết nhu cầu giao thông lớn, do kết nối với cửa ngõ các trung tâm kinh tế, chính trị lớn nhất của cả nước (Hà Nội và TP HCM).",
                "type": "text"
            },
            {
                "info": "Hai dự án này đã có nhà đầu tư qua vòng sơ tuyển, nhưng tỷ lệ vốn nhà nước tham gia ít, cần huy động vốn ngoài ngân sách lớn, nhất là vốn tín dụng, vì vậy việc lựa chọn được nhà đầu tư có thể gặp khó khăn. \"Việc chuyển đổi hai dự án thành phần này sang phương thức đầu tư công sẽ bảo đảm khả năng thành công cao hơn cho các dự án thành phần\", ông Thanh nói.",
                "type": "text"
            },
            {
                "info": "Theo báo cáo của Chính phủ, ba dự án trên sẽ khởi công năm 2020, hoàn thành năm 2022. Các dự án sau khi hoàn thành sẽ nhượng quyền để thu hồi vốn nhà nước, giảm thiểu tác động đến nợ công.",
                "type": "text"
            },
            {
                "info": "5 dự án còn lại của dự án cao tốc Bắc Nam sẽ tiếp tục đầu tư theo hình thức PPP. Nếu đấu thầu không lựa chọn được nhà đầu tư, Chính phủ sẽ báo cáo Thường vụ Quốc hội xem xét, quyết định.",
                "type": "text"
            },
            {
                "info": "Dự án đường bộ cao tốc Bắc Nam là công trình quan trọng quốc gia ưu tiên đầu tư trong giai đoạn 2017-2020. Tổng mức đầu tư sau điều chỉnh là 100.816 tỷ đồng, bao gồm 78.461 tỷ đồng ngân sách, còn lại huy động ngoài ngân sách.",
                "type": "text"
            },
            {
                "info": "8 dự án gồm các đoạn: Mai Sơn - quốc lộ 45, quốc lộ 45 - Nghi Sơn, Nghi Sơn - Diễn Châu, Diễn Châu - Bãi Vọt, Nha Trang - Cam Lâm, Cam Lâm - Vĩnh Hảo, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây.",
                "type": "text"
            },
            {
                "info": "Theo Chính phủ, đến nay thiết kế kỹ thuật, dự toán của các dự án cao tốc đã cơ bản hoàn thành, công tác giải phóng mặt bằng tại các tỉnh đạt trên 70% khối lượng. ",
                "type": "text"
            }
        ],
        "author": "Hoàng Thùy - Viết Tuân"
    },
    {
        "link": "https://vnexpress.net/quoc-hoi-dong-y-giam-30-thue-thu-nhap-doanh-nghiep-nam-2020-4117931.html",
        "category": "Kinh doanh",
        "title": "Quốc hội đồng ý giảm 30% thuế thu nhập doanh nghiệp năm 2020",
        "time": "19/6/2020 09:25",
        "location": "",
        "description": "Sáng 19/6, Quốc hội thông qua Nghị quyết giảm 30% thuế thu nhập năm 2020 cho doanh nghiệp có doanh thu dưới 200 tỷ đồng. ",
        "content": [
            {
                "info": "Nghị quyết được thông qua với tỷ lệ tán thành hơn 92%, hiệu lực sau 45 ngày ký và áp dụng cho kỳ tính thuế năm 2020.",
                "type": "text"
            },
            {
                "info": "Như vậy, Quốc hội đã bỏ tiêu chí về số lao động đóng bảo hiểm để bảo đảm tính công bằng cho các doanh nghiệp sử dụng nhiều lao động và bổ sung đối tượng được giảm 30% thuế thu nhập doanh nghiệp đối với doanh nghiệp có quy mô vừa.",
                "type": "text"
            },
            {
                "info": "Theo Chủ nhiệm Uỷ ban Tài chính Ngân sách Nguyễn Đức Hải, với việc mở rộng đối tượng được giảm thuế nêu trên, số giảm thu ngân sách Nhà nước năm 2020 tăng từ 15.840 tỷ đồng lên khoảng 23.000 tỷ đồng so với phương án Chính phủ trình.",
                "type": "text"
            },
            {
                "info": "Trước khi Quốc hội biểu quyết, nhiều ý kiến cho rằng, ngoài giảm thuế thu nhập doanh nghiệp cần có các giải pháp khác có tác dụng lớn và trực tiếp để giúp doanh nghiệp phục hồi sản xuất, kinh doanh.",
                "type": "text"
            },
            {
                "info": "Ông Nguyễn Đức Hải cho hay, để hỗ trợ doanh nghiệp, tháo gỡ khó khăn và thúc đẩy sản xuất kinh doanh, tái khởi động nền kinh tế ứng phó với dịch Covid-19, Chính phủ đã chủ động xây dựng, thực hiện đồng bộ nhiều giải pháp về tài khoá, thuế, phí, lệ phí, tiền thuê đất... Trong đó gói giải pháp gia hạn thời hạn nộp thuế, tiền thuê đất có giá trị khoảng 180.000 tỷ đồng.",
                "type": "text"
            },
            {
                "info": "Ông cho biết tới đây, Chính phủ, các bộ, ngành sẽ có thêm nhiều giải pháp khác nhằm hỗ trợ doanh nghiệp vượt qua khó khăn vì Covid-19. ",
                "type": "text"
            }
        ],
        "author": "Anh Minh"
    },
    {
        "link": "https://vnexpress.net/an-do-chuyen-ao-giap-cho-linh-bien-phong-4117853.html",
        "category": "Thế giới",
        "title": "Ấn Độ chuyển áo giáp cho lính biên phòng",
        "time": "19/6/2020 08:46",
        "location": "",
        "description": "Quân đội Ấn Độ chuyển hàng trăm bộ trang phục chống bạo động cho binh sĩ ở Ladakh để bảo vệ họ khỏi vũ khí sắc nhọn và gạch đá.",
        "content": [
            {
                "info": "Lô hàng đầu tiên gồm 500 bộ giáp toàn thân được vận chuyển bằng máy bay từ thành phố Mumbai đến thị trấn Leh, vùng Ladakh hôm qua để trang bị cho các binh sĩ làm nhiệm vụ dọc theo Đường Kiểm soát Thực tế (LAC). Trong số này có các tấm giáp polycarbonate chống vật sắc nhọn và gạch đá, các nguồn tin chính phủ Ấn Độ cho biết.",
                "type": "text"
            },
            {
                "info": "Số áo giáp này được chuyển cho các binh sĩ Ấn Độ trên biên giới sau vụ ẩu đả ngày 15/6 tại Mốc tuần tra 14 (PP-14) ở thung lũng Galwan. Trong vụ đụng độ, lính Trung Quốc đã dùng gậy sắt hàn đinh và gậy quấn dây thép gai tấn công, trong khi binh sĩ Ấn Độ chỉ có thể dùng tay không chống trả.",
                "type": "text"
            },
            {
                "info": "Một sĩ quan cấp tá và hai lính Ấn Độ thiệt mạng tại chỗ, ít nhất 17 người khác chết sau đó với nhiều tích thương và vết bầm dập trên cơ thể do gậy sắt, gạch đá gây ra.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/3-5032-1592531135.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8f7Ng82oXjseNJer9w_ESA",
                "type": "image"
            },
            {
                "info": "Binh sĩ Ấn Độ (phải) và Trung Quốc giao lưu võ thuật năm 2015. Ảnh: ANI.",
                "type": "img_des"
            },
            {
                "info": "Truyền thông Ấn Độ đưa tin binh sĩ nước này bị lính Trung Quốc bất ngờ tấn công rồi bị truy sát tại khu vực quanh PP-14. Tuy nhiên, Bộ Tư lệnh Quân khu phía Tây của Quân Giải phóng Nhân dân (PLA) Trung Quốc cho rằng lính Ấn Độ vượt LAC và \"cố tình khiêu khích\" dẫn đến ẩu đả chết người.",
                "type": "text"
            },
            {
                "info": "Trung Quốc không công bố thương vong trong vụ đụng độ, dù phía Ấn Độ cho biết khoảng 35-43 binh sĩ PLA bị thương hoặc thiệt mạng.",
                "type": "text"
            },
            {
                "info": "Ẩu đả ngày 15/6 là lần đụng độ chết người đầu tiên tại khu vực biên giới dài 3.488 km giữa hai nước, sau sự kiện Trung Quốc phục kích và bắn chết 4 binh sĩ Ấn Độ tại Tulung La, Arunachal Pradesh năm 1975.",
                "type": "text"
            },
            {
                "info": "Trước đó, lính Trung Quốc vượt Đường kiểm soát Thực tế (LAC) ngày 5-6/5 và đóng quân tại bốn vị trí có tổng diện tích hơn 60 km2 gồm hồ Pangong Tso, sông Galwan, Suối nước nóng (Kyam) và Demchok, khiến đụng độ nổ ra với biên phòng Ấn Độ trong hơn một tháng.",
                "type": "text"
            },
            {
                "info": "Trung Quốc và Ấn Độ hôm 17/6 cố gắng giảm căng thẳng ở khu vực biên giới. Ngoại trưởng Trung Quốc Vương Nghị và Ngoại trưởng Ấn Độ Subrahmanyam Jaishankar điện đàm, nhất trí \"hạ nhiệt tình hình\" và \"không làm leo thang vấn đề\", bất chấp hai nước còn tranh cãi xung quanh vụ ẩu đả.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/5563184669c-dung-do-Trung-Quoc-8047-4116-1592529927.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=QS0k_xOzbsOjHG54ZX6How",
                "type": "image"
            },
            {
                "info": "Vị trí binh sĩ Ấn Độ và Trung Quốc ẩu đả chết người tối 15/6. Đồ họa: Telegraph.",
                "type": "img_des"
            }
        ],
        "author": "Nguyễn Tiến (Theo Sputnik)"
    },
    {
        "link": "https://vnexpress.net/nam-thuc-than-doc-hon-ma-tuy-da-4117851.html",
        "category": "Sức khỏe",
        "title": "Nấm thức thần độc hơn ma túy đá",
        "time": "19/6/2020 08:29",
        "location": "",
        "description": "Chuyên gia y tế cảnh báo nấm thức thần gây nghiện giống như ma túy đá nhưng độc hại hơn rất nhiều. Sử dụng liều thấp gây ảo giác, liều cao gây tử vong.",
        "content": [
            {
                "info": "Bác sĩ Nguyễn Ngọc Hưng, Trưởng khoa Nội Tổng hợp, Bệnh viện 09, chuyên điều trị bệnh nhân HIV/AIDS, cho biết nấm thức thần còn gọi là nấm ma túy, mọc phổ biến những vùng khí hậu nhiệt đới như Bắc Mỹ, Mexico. Nấm chứa chất psilocine và psilocybine, là chất gây ảo giác có trong danh mục chất ma túy bị cấm tại hầu hết quốc gia. Tại Việt Nam, nấm thức thần bị cấm sử dụng,  theo Nghị định 73 quy định về danh mục chất ma túy và tiền chất. ",
                "type": "text"
            },
            {
                "info": "Bác sĩ cho biết khoảng hai năm nay nấm thức thần xuất hiện ở Việt Nam, được trồng lén, phát triển nhanh. Người ta ăn nấm thức thần để tìm cảm giác \"lạc vào một thế giới khác\". Một số người trẻ ăn nấm, với ý nghĩ nếu may mắn sẽ có một \"chuyến du lịch tốt đẹp\" (good trip) bởi cảm giác bay bổng, thoát ly thực tại, nhìn cái gì cũng đẹp. Nếu không may sẽ trải qua \"một chuyến du lịch xui xẻo\" (bad trip), khiến người mất sức lực, mệt mỏi...",
                "type": "text"
            },
            {
                "info": "Thông thường, người dùng  cắt một cây nấm thức thần thành ba đến năm miếng để nhai hoặc ngậm. Khoảng 20 phút đầu tiên, họ sẽ cảm thấy thời gian và không gian như thu hẹp lại, không còn cảm nhận trọng lượng cơ thể, không còn khả năng di chuyển, nhìn mọi thứ méo mó, dị dạng, tâm trí hoàn toàn tách biệt với thế giới thực tại. Nhiều người còn xuất hiện suy nghĩ không mạch lạc, nói chuyện, khóc rồi cười một mình, có người nôn, ói, đi vệ sinh nhiều, người mất sức lực... Thời gian đạt đỉnh trong khoảng 6 đến 20 giờ. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/19/Ma-tuy-moi-5097-1592295711-7519-1592528330.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gVydqUlohbcZq5lu_8j7eQ",
                "type": "image"
            },
            {
                "info": "Loại nấm thức thần bị Công an quận Cầu Giấy thu giữ hôm 7/6. Ảnh: Sơn Phương",
                "type": "img_des"
            },
            {
                "info": "Nấm thức thần là loại ma túy gây nghiện, ảo giác. Tùy thuộc vào người dùng và liều dùng dẫn đến biểu hiện, ảo giác khác nhau. Nếu sử dụng liều thấp gây ảo giác, liều cao dẫn đến tử vong. Ở một liều vừa đủ, nó dẫn đến cảm giác thích thú hơn dùng ma túy.",
                "type": "text"
            },
            {
                "info": "\"Lạm dụng chất này có thể dẫn đến hoang tưởng, hoảng sợ và lo lắng, dễ dẫn đến tự sát, rối loạn tri giác\", bác sĩ nhấn mạnh. Người dùng lâu dài dễ bị ngộ độc thần kinh trung ương, khiến các liên lạc của các vùng trong não với nhau bị cắt đứt và kết nối các vùng trong não mà trước đây chưa từng kết nối dẫn đến xáo trộn trong ý thức và loạn thần. Điển hình là những ảo giác về thị giác, nhìn gà hóa   cuốc, nhìn sự vật này hóa thành sự vật khác, rối loạn ý thức, tri giác lộn xộn, đánh giá sai lệch về các sự kiện trước mắt. ",
                "type": "text"
            },
            {
                "info": "Các ảnh hưởng khác như gây nghiện, tăng huyết áp, nhịp thở hoặc nhiệt độ cơ thể, ăn mất ngon, khô miệng, các vấn đề về giấc ngủ, các giác quan lẫn lộn...",
                "type": "text"
            },
            {
                "info": "Tiến sĩ Nguyễn Duy Thịnh, Viện Công nghệ Sinh học Thực phẩm, Đại học Bách khoa Hà Nội, nhấn mạnh nấm thức thần thuộc loại nhóm chất hướng thần - là chất kích thích, ức chế thần kinh hoặc gây ảo giác, nếu sử dụng nhiều lần có thể dẫn tới tình trạng nghiện đối với người sử dụng.",
                "type": "text"
            },
            {
                "info": "\"Vì gây nghiện, nấm thức thần ít hay nhiều đều nguy hiểm, phải sớm ngăn chặn\", tiến sĩ Thịnh cảnh báo. ",
                "type": "text"
            }
        ],
        "author": "Thùy An -Thúy Quỳnh"
    },
    {
        "link": "https://vnexpress.net/9-tieu-chuan-kep-phu-nu-thuong-phai-chiu-4117741.html",
        "category": "Đời sống",
        "title": "9 tiêu chuẩn kép phụ nữ thường phải chịu",
        "time": "19/6/2020 08:06",
        "location": "",
        "description": "Một người phụ nữ chăm chút cho ngoại hình thì bị chê trách là giả tạo nhưng chỉ cần người đó \"xuề xòa\" một chút là bị đánh giá \"không tôn trọng người khác\".",
        "content": [
            {
                "info": "Tiêu chuẩn kép luôn là lý do vĩnh cửu cho sự mệt mỏi của con người. Với phái nữ, các tiêu chuẩn kép dường như nặng nề hơn cả. ",
                "type": "text"
            },
            {
                "info": "Dưới đây là 9 tiêu chuẩn kép mà những người phụ nữ thường phải đối mặt, ngay cả trong cuộc sống đời thường hiện đại.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/Phu-nu-4560-1592477889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=jqcW295Ra14CVuqLoDKvuw",
                "type": "image"
            },
            {
                "info": "Cuộc sống hiện đại có những tiêu chuẩn kép mà phụ nữ làm gì cũng bị chê trách. Ảnh minh họa: Psychology Today.",
                "type": "img_des"
            },
            {
                "info": "Trang điểm và không trang điểm",
                "type": "text"
            },
            {
                "info": "Có hai tiêu chuẩn xã hội khi nói đến trang điểm. Khi mọi người nhìn thấy một phụ nữ trang điểm, họ có thể cho rằng cô ấy trông \"giả tạo\", thậm chí trong một số trường hợp còn bị coi là rẻ tiền. Tuy nhiên nếu phụ nữ không trang điểm, cô có thể bị đánh giá là xuề xòa, không biết chăm sóc bản thân, không tôn trọng những người khác khi ra đường.",
                "type": "text"
            },
            {
                "info": "Ở nhà và đi làm",
                "type": "text"
            },
            {
                "info": "Phụ nữ ở nhà vẫn phải làm vô số việc nhà, thậm chí vất vả cả ngày với những công việc không tên. Nhưng những người như vậy có thể bị đánh giá là ăn bám chồng, không có sự nghiệp riêng, không phải hình mẫu của thế hệ trẻ.",
                "type": "text"
            },
            {
                "info": "Ngược lại, nhưng phụ nữ đi làm, kiếm ra tiền lại có thể bị đánh giá là người chỉ trọng tiền bạc, không chăm sóc gia đình, trong khi vai trò của phụ nữ là vun vén tổ ấm.",
                "type": "text"
            },
            {
                "info": "\"Mọt sách\" và tiệc tùng",
                "type": "text"
            },
            {
                "info": "Những cô gái thích đọc sách, sống hướng nội thường bị đánh giá là những kẻ nhạt nhẽo và nhút nhát đến nhàm chán, trong khi những cô gái yêu thích tiệc tùng, vui chơi đôi khi bị \"đóng đinh\" với hình ảnh cô gái hư hỏng, không phải tuýp phụ nữ thông minh.",
                "type": "text"
            },
            {
                "info": "Vì một số lý do, một số người khó có thể tưởng tượng rằng người phụ nữ hâm mộ văn học cổ điển đôi khi lại chính là cô gái hài hước, sôi nổi nhất công ty. Và ngược lại, cô gái tiệc tùng có thể là một sinh viên luôn đạt điểm A tại trường đại học danh tiếng.",
                "type": "text"
            },
            {
                "info": "Truyền thống và hiện đại",
                "type": "text"
            },
            {
                "info": "Một phụ nữ sống giản dị, thích nấu ăn và thường ở trong bếp sẽ có thể nhận được những lời \"giáo huấn\" rằng nên học cách yêu thương bản thân và rời khỏi căn bếp để đến thẩm mỹ viện, đi làm tóc...",
                "type": "text"
            },
            {
                "info": "Trong khi đó, những phụ nữ bận rộn, sống hiện đại, ít có thời gian trong bếp liên tục bị nhận xét là không quan tâm đến sức khỏe gia đình, sống ích kỷ...",
                "type": "text"
            },
            {
                "info": "Xấu và đẹp",
                "type": "text"
            },
            {
                "info": "Quan niệm về cái đẹp thay đổi nhanh chóng mặt, trong khi xã hội luôn cố gắng áp đặt các quan điểm này lên tất cả mọi người và bài xích những người khác biệt. Ví dụ, một cô gái thân hình đẹp sẽ luôn được tán dương dù cô làm gì, trong khi một cô gái không phù hợp tiêu chuẩn sắc đẹp của xã hội có thể bị đánh giá, dù cũng làm những việc tương tự.",
                "type": "text"
            },
            {
                "info": "Kết hôn và không kết hôn",
                "type": "text"
            },
            {
                "info": "Một cô gái trẻ đẹp nuôi mèo sẽ được khen ngợi như một tấm gương lý tưởng của lòng tốt, sự yêu thương động vật. Nhưng người phụ nữ trung niên độc thân chăm sóc chó mèo lại được xã hội khuyên là nên dẹp việc đó đi mà lấy chồng. Dường như tình trạng hôn nhân của một người đóng vai trò chìa khóa trong thái độ của những người xung quanh với họ.",
                "type": "text"
            },
            {
                "info": "Hở ngực khi độc thân và khi cho con bú",
                "type": "text"
            },
            {
                "info": "Một phụ nữ trẻ gợi cảm, ăn mặc sexy có thể được khen ngợi, được coi là một ví dụ về sự tự do lựa chọn mặc thứ gì mình muốn thay vì sợ bị đánh giá. Nhưng trái ngược với điều này, việc để lộ ngực ở nơi công cộng khi cho con bú vẫn là một điều không được khuyến khích trong xã hội.",
                "type": "text"
            },
            {
                "info": "Quan điểm trong việc tiêu tiền",
                "type": "text"
            },
            {
                "info": "Mỗi người đều từng đối mặt với vấn đề nan giải trong chi tiêu: nên tiết kiệm tiền cho một việc gì đó quan trọng, hay thích gì mua nấy. Nhưng sự thật là, cho dù quyết định của bạn là gì đi nữa, bạn cũng sẽ không tránh nổi những lời nhận xét. Nếu bạn quyết định bỏ tiền mua váy áo thì bạn có thể bị đánh giá là cô gái chi tiêu hoang tàng. Nhưng nếu bạn để dành tiền đó để cho một kế hoạch quan trọng nào đó, bạn lại bị gọi là kẻ ki kiệt.",
                "type": "text"
            },
            {
                "info": "Quan điểm trong nuôi dạy con cái",
                "type": "text"
            },
            {
                "info": "Việc trở thành một người mẹ tốt sẽ không đơn giản khi bạn chịu những định kiến mâu thuẫn. Theo các chuyên gia tâm lý học thì luôn có những quan điểm sai lầm trong những tình huống khác nhau của việc làm mẹ. Ví dụ, nếu người mẹ quấn quýt đứa bé, họ có thể bị nhận xét là nên để cho đứa trẻ giao tiếp xã hội nhiều hơn, tương tác mọi người nhiều hơn. Nhưng nếu bạn \"thả rông\" đứa trẻ, nhiều người lại cho rằng bạn là người mẹ vô trách nhiệm, không chăm sóc và quan tâm con cái.",
                "type": "text"
            }
        ],
        "author": "Thùy Linh (Theo Brightside)"
    },
    {
        "link": "https://vnexpress.net/chau-au-tim-cach-ngan-trung-quoc-thau-tom-sau-dich-4117576.html",
        "category": "Kinh doanh",
        "title": "Châu Âu tìm cách ngăn Trung Quốc thâu tóm sau dịch",
        "time": "19/6/2020 07:39",
        "location": "",
        "description": "Châu Âu đang tăng hàng rào pháp lý để ngăn cản làn sóng thâu tóm của các công ty được Bắc Kinh hậu thuẫn sau dịch.",
        "content": [
            {
                "info": "Tháng trước, BOC Aviation, một công ty do chính phủ Trung Quốc kiểm soát đã mua cổ phần Norwegian Air, một hãng hàng không giá rẻ đang gặp khó khăn. Các nhà lãnh đạo châu Âu lo rằng, đó là một kiểu mua lại cơ hội.",
                "type": "text"
            },
            {
                "info": "Các quan chức ở Brussels và nhiều chính quyền các nước châu Âu nhanh chóng dựng lên các rào cản pháp lý cho những thỏa thuận như vậy. Họ sợ rằng các nhà đầu tư Trung Quốc được Bắc Kinh hậu thuẫn sẽ tận dụng đại dịch để chộp lấy cơ hội thâu tóm các công ty châu Âu khó khăn về tài chính với giá hời.",
                "type": "text"
            },
            {
                "info": "Hôm thứ tư (17/6), Ủy ban châu Âu tiết lộ các đề xuất nhằm ngăn chặn các nhà đầu tư nước ngoài sử dụng trợ cấp của chính phủ để trả giá cao hơn các đối thủ cạnh tranh khi mua các tài sản tại châu Âu. Đề xuất rõ ràng là nhằm vào Trung Quốc, nơi thường cung cấp hỗ trợ tài chính cho các ngành công nghiệp chính.",
                "type": "text"
            },
            {
                "info": "Các đề xuất xoay quanh việc sẽ buộc các nhà đầu tư nước ngoài tiết lộ liệu họ có nhận được hỗ trợ của nhà nước hay không. Ủy ban cũng có thể điều tra các công ty bị nghi ngờ nhận trợ cấp.",
                "type": "text"
            },
            {
                "info": "Đồng thời, các quan chức châu Âu sẽ có quyền áp đặt các điều kiện đối với các nhà đầu tư được trợ cấp, chẳng hạn như buộc họ phải chia sẻ công nghệ với các đối thủ cạnh tranh. Trong một số trường hợp, Brussels hoặc các nước châu Âu có thể chặn hoàn toàn các giao dịch.",
                "type": "text"
            },
            {
                "info": "Các biện pháp này sẽ mang lại cho các quan chức châu Âu \"quyền lực rất lớn\", ông Horst Henschen, luật sư hãng luật Covington tại Frankfurt, bình luận. Cụ thể, họ có thể can thiệp vào các giao dịch mà nhà đầu tư nước ngoài được hưởng lợi thế cạnh tranh vì nhận trợ cấp hoặc có quyền ưu đãi về tài chính.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/merlin-173615577-0b5437a7-0a05-9730-3842-1592471889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=iZa5ytuGdatLYzHN9N12ig",
                "type": "image"
            },
            {
                "info": "Bà Margrethe Vestager phát biểu tại Nghị viên châu Âu. Ảnh: Kenzo Tribouillard",
                "type": "img_des"
            },
            {
                "info": "Bà Vestager nói rằng Ủy ban châu Âu không chỉ ra Trung Quốc hay cố gắng cản trở các nhà đầu tư nước ngoài. \"Không có quốc gia cụ thể mà chúng tôi đang nghĩ đến\", bà nói, \"Chúng tôi muốn có đi có lại và một sân chơi bình đẳng\".",
                "type": "text"
            },
            {
                "info": "Không giống như Mỹ, nơi sàng lọc đầu tư nước ngoài theo các mối đe dọa an ninh, châu Âu có rất ít công cụ để dò xét kỹ lưỡng các thỏa thuận. Vì vậy, đề xuất  đang định hướng như \"kiểm tra an ninh ở lối vào\", theo bà Margrethe Vestager, Ủy viên cạnh tranh châu Âu. Hay nói cách khác, châu Âu muốn có thể phòng ngừa sự cố trước khi nó có khả năng xảy ra.",
                "type": "text"
            },
            {
                "info": "Động thái cũng diễn ra trong bối cảnh các nước như Áo, Czech, Đức và Ba Lan đang trong quá trình tự gia tăng quyền kiểm tra các thương vụ mua lại và ngăn chặn các hoạt động đầu tư được xem là đe dọa đến lợi ích quốc gia.",
                "type": "text"
            },
            {
                "info": "Thực tế, đầu tư của Trung Quốc vào châu Âu đang giảm mạnh. Các nhà đầu tư Trung Quốc đã chi khoảng 12 tỷ euro (13 tỷ USD) để đầu tư vào châu Âu năm ngoái, bằng một phần ba con số họ đã chi vào năm 2016, theo nghiên cứu của Rhodium Group và Viện nghiên cứu Trung Quốc Mercator tại Berlin, Đức.",
                "type": "text"
            },
            {
                "info": "Nhưng số liệu này không có nghĩa Trung Quốc là một \"con rồng giấy\" hay vô hại khi đầu tư vào châu Âu. Các nhà đầu tư Trung Quốc, thường được chính phủ hậu thuẫn, vẫn thèm muốn các công ty châu Âu như một nguồn chuyên môn công nghệ, tiếp cận thị trường quốc tế và đòn bẩy chính trị.",
                "type": "text"
            },
            {
                "info": "Giới đầu tư Trung Quốc chỉ là trở nên chọn lọc hơn, một phần vì kinh tế Trung Quốc suy thoái đồng nghĩa họ có ít tiền hơn và một phần vì Bắc Kinh kìm hãm những cuộc đầu tư mang tính \"phiêu lưu liều lĩnh\" của các công ty Trung Quốc.",
                "type": "text"
            },
            {
                "info": "\"Sự lo lắng không phải ở khối lượng đầu tư\", Agatha Kratz, Chuyên gia về quan hệ châu Âu - Trung Quốc tại Rhodium Group, nhận xét, \"Lo lắng là về một hoặc hai hoặc ba vụ mua lại có thể ảnh hưởng đến khả năng cạnh tranh của châu Âu\".",
                "type": "text"
            },
            {
                "info": "Thay vì các thỏa thuận lớn tạo ra phản ứng dữ dội, như việc tiếp quản nhà sản xuất robot Đức Kuka vào năm 2016, các công ty Trung Quốc giờ tập trung vào các thỏa thuận nhỏ hơn, nhưng cho phép họ tiếp cận với công nghệ then chốt. Ví dụ năm ngoái Alibaba mua lại Data Artisans, một công ty ở Berlin chuyên quản lý số lượng lớn dữ liệu.",
                "type": "text"
            },
            {
                "info": "Chính phủ bà Angela Merkel là một trong những bên đề xuất thay đổi luật hiện hành. Họ muốn các nhà đầu tư nước ngoài khi mua 10% cổ phần công ty trở lên trong các ngành quan trong như dược phẩm, ôtô hoặc trí tuệ nhân tạo phải được sự phê chuẩn của chính quyền. Những người cố gắng lách luật sẽ phải đối mặt với truy tố hình sự.",
                "type": "text"
            },
            {
                "info": "\"Chúng tôi không muốn các cơ sở hạ tầng quan trọng, như điện, nước và đường phố, bị các công ty tiếp quản khi chúng tôi không chắc chắn 100% ý định của họ là gì\", ông Peter Altmaier, Bộ trưởng kinh tế Đức, cho biết trong một cuộc tranh luận tại Quốc hội vào tháng 4.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/17virus-chinafdi-3-jumbo-1867-1592471889.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5Ur4FJhidz_uVcJtwJvChA",
                "type": "image"
            },
            {
                "info": "Cảng Piraeus (Hy Lạp) sở hữu bởi Cosco (Trung Quốc). Ảnh: NYT",
                "type": "img_des"
            },
            {
                "info": "Các nước châu Âu vẫn muốn tiền Trung Quốc. Ngay cả với những hạn chế mới, các nhà đầu tư Trung Quốc vẫn sẽ dễ dàng mua tài sản ở châu Âu hơn ở Mỹ, nơi sàng lọc các khoản đầu tư nước ngoài theo các mối đe dọa an ninh quốc gia. Nhưng các chính phủ châu Âu đã trở nên cảnh giác với ý định của Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Họ cũng yêu cầu Trung Quốc cho phép các công ty châu Âu quyền tự do đầu tư vào các công ty Trung Quốc có ở châu Âu. Hiện Trung Quốc thường yêu cầu các công ty nước ngoài chia sẻ công nghệ nhạy cảm và hoạt động thông qua liên doanh với các đối tác Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã hiện diện lớn ở châu Âu sau khi đầu tư hơn 160 tỷ euro, tương đương 180 tỷ USD, kể từ năm 2000, theo nghiên cứu của Rhodium và Viện nghiên cứu Trung Quốc Mercator.",
                "type": "text"
            },
            {
                "info": "Các công ty châu Âu dưới sự kiểm soát của Trung Quốc bao gồm Volvo Cars, nhà sản xuất lốp xe Pirelli, cảng Piraeus của Hy Lạp và nhà sản xuất hóa chất nông nghiệp Thụy Sĩ Syngenta. Anta, một công ty Trung Quốc, năm ngoái đã mua Amer Sports, một công ty Phần Lan sở hữu các thương hiệu bao gồm Louisville Slugger, nhà sản xuất gậy bóng chày hàng đầu.",
                "type": "text"
            },
            {
                "info": "Thông thường, các nhà đầu tư Trung Quốc được hoan nghênh vì họ sẵn sàng đặt cược vào các công ty mà những người khác đã từ bỏ vì thua cuộc. Volvo Cars một lần nữa trở thành một thế lực trong thị trường ôtô hạng sang sau khi Zhejiang Geely Holding Group, công ty mẹ của Geely Auto, mua nó từ Ford Motor vào năm 2010 và bơm 10 tỷ USD để cải thiện năng lực sản xuất và tung ra các mẫu xe mới. Gần đây, thái độ đã bắt đầu thay đổi. Kế hoạch sáp nhập Volvo với Geely Auto đã gây ra một cuộc tranh luận ở Thụy Điển.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/merlin-172601502-3948b774-d2d0-1139-3358-1592471890.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Z8olPaNyC8MZVDi3PE7Epg",
                "type": "image"
            },
            {
                "info": "Volvo Cars \"hồi sịnh\" nhờ được Zhejiang Geely Holding Group đầu tư. Ảnh: NYT",
                "type": "img_des"
            },
            {
                "info": "Đức từ lâu đã là một trong những quốc gia chào đón các nhà đầu tư Trung Quốc nhất. Cho đến gần đây, thị trường Trung Quốc đã là nơi làm giàu cho các nhà sản xuất ôtô Đức hơn cả quê nhà. Nhưng một bước ngoặt chính trị đã đến vào năm 2016 khi Midea, một nhà sản xuất thiết bị Trung Quốc, đã mua Kuka, một công ty Đức sản xuất robot được sử dụng trong sản xuất.",
                "type": "text"
            },
            {
                "info": "Các quan chức Đức nhận ra họ có ít công cụ pháp lý để duy trì quyền kiểm soát đối với công nghệ tiên tiến hàng đầu. Cảnh giác nâng cao vào năm 2018 khi Li Shufu, chủ tịch của Geely Auto, mua 10% cổ phần Daimler, một biểu tượng của sức mạnh công nghiệp Đức.",
                "type": "text"
            },
            {
                "info": "Giờ đến lượt các quan chức châu Âu nhận ra các nhà đầu tư Trung Quốc thường có sự hậu thuẫn tài chính ngầm hoặc rõ ràng từ chính phủ, biến họ thành công cụ chính sách đối ngoại. Thỏa thuận cho Norwegian Air là một ví dụ. Chính phủ Trung Quốc nắm quyền kiểm soát BOC Aviation, một công ty cho thuê máy bay vào tháng trước đã mua 13% của Norwegian Air.",
                "type": "text"
            },
            {
                "info": "\"Trong những năm gần đây, chúng tôi đã học được rằng chúng ta cần các công cụ để bảo vệ nền kinh tế Đức và thoát khỏi các nhà đầu tư không mong muốn\", Andreas Lämmel, một nghị sỹ thuộc Liên minh Dân chủ Thiên Chúa giáo của bà Merkel, nói hồi tháng 4. \"Tuy nhiên, nó không thể là một lá chắn chống thấm\", vị này thừa nhận.",
                "type": "text"
            }
        ],
        "author": "Phiên An (theo WSJ)"
    },
    {
        "link": "https://vnexpress.net/trung-quoc-tha-10-linh-an-do-sau-au-da-bien-gioi-4117827.html",
        "category": "Thế giới",
        "title": "Trung Quốc thả 10 lính Ấn Độ sau ẩu đả biên giới",
        "time": "19/6/2020 07:04",
        "location": "",
        "description": "Trung Quốc thả 10 binh sĩ Ấn Độ bị bắt trong cuộc đụng độ biên giới sau các vòng đàm phán cấp chỉ huy quân sự giữa hai nước.",
        "content": [
            {
                "info": "Hãng thông tấn Press Trust cùng nhiều hãng tin Ấn Độ cho biết 10 binh sĩ nước này được Trung Quốc thả đêm 18/6. Chính phủ Ấn Độ không đưa ra bình luận, nhưng quân đội ra thông cáo khẳng định \"không có binh sĩ nào mất tích khi làm nhiệm vụ\" trong cuộc ẩu đả ở thung lũng Galwan.",
                "type": "text"
            },
            {
                "info": "Truyền thông Ấn Độ cho biết thỏa thuận trả tự do cho các binh sĩ đạt được sau những vòng đàm phán cấp tướng giữa quân đội Ấn Độ và Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Binh sĩ Ấn Độ và Trung Quốc ẩu đả tối 15/6 tại thung lũng Galwan, vùng Ladakh. Lục quân Ấn Độ xác nhận 20 binh sĩ nước này thiệt mạng, trong đó có đại tá Santosh Babu, chỉ huy Tiểu đoàn Bihar 16, trong khi 18 binh sĩ đang được điều trị vì vết thương nặng.",
                "type": "text"
            },
            {
                "info": "Truyền thông Ấn Độ đưa tin hơn 40 binh sĩ Trung Quốc thiệt mạng và bị thương trong vụ ẩu đả. Bắc Kinh xác nhận có thương vong nhưng không nêu số thương vong cụ thể.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/an-do-JPG-1278-1592524595.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=P-Acf-ivT8JOkvr-2Y-_vw",
                "type": "image"
            },
            {
                "info": "Người dân Ấn Độ khiêng quan tài một binh sĩ thiệt mạng trong tang lễ tại làng Bhojraj, bang Punjab hôm 18/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Giữa lúc kêu gọi tẩy chay hàng hóa Trung Quốc, hàng nghìn người Ấn Độ hôm qua tham dự đám tang cho nhiều người trong số 20 binh sĩ thiệt mạng. Tại vài thành phố, người dân giơ những tấm biển có dòng chữ \"tẩy chay Trung Quốc\" và phản đối Chủ tịch Trung Quốc Tập Cận Bình.",
                "type": "text"
            },
            {
                "info": "Giới chức hai nước đang nỗ lực liên lạc để giải quyết căng thẳng thông qua đàm phán và đối thoại, tránh leo thang thành xung đột quân sự, song đổ lỗi cho nhau về vụ ẩu đả và cảnh báo lẫn nhau trong các tuyên bố công khai.",
                "type": "text"
            },
            {
                "info": "\"Ấn Độ không nên đánh giá thấp ý chí kiên định của Trung Quốc trong việc bảo vệ chủ quyền lãnh thổ của mình\", Bộ Ngoại giao Trung Quốc ra thông cáo sau cuộc hội đàm giữa Ngoại trưởng Vương Nghị và người đồng cấp Ấn Độ Subrahmanyam Jaishankar.",
                "type": "text"
            },
            {
                "info": "Ngoại trưởng Jaishankar nói Trung Quốc đã tiến hành cuộc tấn công \"có kế hoạch trước\" và sẽ \"tác động nghiêm trọng\" đến quan hệ hai nước.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/trump-doa-cat-quan-he-voi-trung-quoc-4117823.html",
        "category": "Thế giới",
        "title": "Trump dọa cắt quan hệ với Trung Quốc",
        "time": "19/6/2020 06:43",
        "location": "",
        "description": "Trump nói Mỹ có quyền chọn tách hoàn toàn khỏi kinh tế Trung Quốc sau khi một quan chức nói Mỹ - Trung có quan hệ thương mại chặt chẽ.",
        "content": [
            {
                "info": "\"Mỹ chắc chắn duy trì một lựa chọn chính sách, trong nhiều điều kiện khác nhau, về việc tách rời hoàn toàn khỏi Trung Quốc\", Tổng thống Mỹ Donald Trump viết trên Twitter hôm 18/6, thêm rằng đây là phản ứng với bình luận trước đó của Đại diện Thương mại Mỹ Robert Lighthizer, người luôn dẫn đầu trong các cuộc đàm phán chiến tranh thương mại với Bắc Kinh.",
                "type": "text"
            },
            {
                "info": "Phát biểu tại một ủy ban Hạ viện hôm 17/6, Lighthizer nói rằng Trung Quốc cho đến nay vẫn đáp ứng các điều khoản của thỏa thuận thương mại \"giai đoạn một\" giúp giảm tranh chấp, đồng thời việc tách rời hai cường quốc kinh tế hàng đầu thế giới hiện là không thể.",
                "type": "text"
            },
            {
                "info": "\"Đó là lựa chọn chính sách từ nhiều năm trước, nhưng tôi không nghĩ đó là chính sách hay lựa chọn hợp lý tại thời điểm này\", Lighthizer nói.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/trump-3-JPG-2866-1592523264.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vAQ50m9CkNYEgy35mzOR8w",
                "type": "image"
            },
            {
                "info": "Tổng thống Mỹ Donald Trump tại cuộc họp ở Nhà Trắng hôm 18/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Lighthizer tự mô tả mình là người cứng rắn trong chính sách về Trung Quốc và vạch ra kế hoạch của chính quyền Trump nhằm \"thiết lập lại\" Tổ chức Thương mại Thế giới (WTO), chủ yếu để kiềm chế tốt hơn các chính sách của Bắc Kinh mà theo ông đang vi phạm các quy tắc thương mại tự do.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Lighthizer thừa nhận hai nền kinh tế lớn nhất thế giới có mối liên hệ chặt chẽ với nhau, bất chấp chiến dịch quyết liệt của Trump nhằm thúc đẩy các công ty Mỹ chuyển nhà máy về Mỹ.",
                "type": "text"
            },
            {
                "info": "\"Đó không phải lỗi của Lighthizer khi phát biểu tại ủy ban, vấn đề ở chỗ là tôi có lẽ đã không nói rõ ràng\", Trump nhấn mạnh.",
                "type": "text"
            },
            {
                "info": "Trump hồi tháng 1 ký thỏa thuận thương mại \"giai đoạn một\" với Trung Quốc nhằm chấm dứt chiến tranh thương mại, trong đó ông dọa đánh thuế hàng tỷ USD sản phẩm nhập khẩu từ Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Ngoại trưởng Mike Pompeo hôm 18/6 gặp Ủy viên Quốc vụ viện Trung Quốc Dương Khiết Trì tại Hawaii để thảo luận về căng thẳng song phương gần đây. Pompeo nói rằng quan chức Trung Quốc cam kết Bắc Kinh vẫn thực hiện thỏa thuận giai đoạn một, bao gồm đẩy mạnh mua các sản phẩm Mỹ.",
                "type": "text"
            },
            {
                "info": "Nhà ngoại giao cấp cao của Mỹ David Stilwell, người đi cùng với Pompeo, cho biết Mỹ muốn tăng cường quan hệ \"có đi có lại\", nhưng từ chối nêu chi tiết.",
                "type": "text"
            },
            {
                "info": "Quan hệ Mỹ - Trung xấu đi những tháng gần đây do đại dịch Covid-19 và dự luật ann ninh Hong Kong. Trump từng nói rằng ông không quan tâm đến việc nói chuyện với Chủ tịch Trung Quốc Tập Cận Bình, thậm chí có thể cắt đứt quan hệ với nền kinh tế lớn thứ hai thế giới.",
                "type": "text"
            }
        ],
        "author": "Huyền Lê (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/hon-455-000-nguoi-chet-vi-ncov-toan-cau-4117820.html",
        "category": "Thế giới",
        "title": "Hơn 455.000 người chết vì nCoV toàn cầu",
        "time": "19/6/2020 06:32",
        "location": "",
        "description": "Thế giới ghi nhận gần 8,6 triệu ca nhiễm và hơn 455.000 người chết do nCoV, trong bối cảnh vẫn còn nhiều \"điểm nóng\" như Nam Mỹ, Ấn Độ.",
        "content": [
            {
                "info": "213 quốc gia và vùng lãnh thổ ghi nhận 8.555.402 ca nhiễm và 455.200 ca tử vong do nCoV, tăng lần lượt 165.793 và 4.803 so với hôm qua. Tổng cộng 4.503.093 người đã bình phục.",
                "type": "text"
            },
            {
                "info": "Mỹ, vùng dịch lớn nhất thế giới, báo cáo 2.259.989 ca nhiễm và 120.543 ca tử vong, tăng lần lượt 26.764 và 613 ca trong 24 giờ qua. Vài tuần sau khi nới lỏng các biện pháp hạn chế nhằm ngăn nCoV, một số bang của Mỹ ghi nhận số người nhập viện vì Covid-19 cao chưa từng thấy. Theo dự báo, đến ngày 1/10, số ca tử vong vì nCoV có thể lên tới hơn 201.000.",
                "type": "text"
            },
            {
                "info": "Giới chuyên gia đang lo ngại kế hoạch tổ chức vận động tranh cử của Tổng thống Donald Trump, cùng làn sóng biểu tình chống phân biệt chủng tộc, có nguy cơ khiến tình hình dịch bệnh tồi tệ hơn.",
                "type": "text"
            },
            {
                "info": "Bộ Y tế và Dịch vụ Nhân sinh Mỹ (HHS) ước tính có tới 12% trong tổng số dân 331 triệu người của Mỹ sẽ không cần tiêm vaccine vì đã tiếp xúc với nCoV trước đó. Tuy nhiên, một quan chức cho rằng chưa có gì chắc chắn về việc vaccine Covid-19 sẽ thành công.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/peru-covid-19-1-6984-1592522975.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=JbBz5PvqdJge_PRPTKnk1A",
                "type": "image"
            },
            {
                "info": "Bệnh nhân Covid-19 được đưa đến bệnh viện ở Santiago, Peru, hôm 18/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Brazil, vùng dịch lớn thứ hai thế giới, báo cáo thêm 17.833 ca nhiễm và 1.083 ca tử vong, nâng tổng số lên lần lượt 978.182 và 47.748. Các nhà nghiên cứu lo ngại số người chết vì Covid-19 trên thực tế tại Brazil bị che đậy, căn cứ vào tình trạng thiếu xét nghiệm, cùng sự tăng vọt số ca tử vong vượt mức, tức số người chết vượt quá dự đoán dựa trên tỷ lệ tử vong cùng kỳ những năm trước đây.",
                "type": "text"
            },
            {
                "info": "Tương tự Brazil, tình hình dịch bệnh tại các nước Mỹ Latin khác cũng chưa hạ nhiệt. Peru ghi nhận 244.388 ca nhiễm và 7.461 ca tử vong, tăng lần lượt 3.480 và 204. Các trường học, nhà hàng, quán bar vẫn phải đóng cửa. ",
                "type": "text"
            },
            {
                "info": "Mexico báo cáo 159.793 ca nhiễm và 19.080 ca tử vong, tăng lần lượt 4.930 và 770. Một số ngành công nghiệp tại nước này đã hoạt động trở lại, trong khi biên giới phía bắc với Mỹ sẽ đóng ít nhất tới ngày 21/7. Giới chức y tế Mexico cảnh báo số ca nhiễm tại nước này có nguy cơ vẫn tăng khi quá trình làm phẳng đường cong dịch đang chững lại.",
                "type": "text"
            },
            {
                "info": "Nga, vùng dịch lớn thứ ba thế giới, báo cáo thêm 182 ca tử vong, nâng tổng số người chết lên 7.660. Số ca nhiễm tăng thêm 7.790, lên 561.091. Nước này bắt đầu nới phong tỏa từ ngày 12/5 và các địa phương được phép áp dụng cách chống dịch khác nhau. Moskva từ ngày 9/6 được phép tự do ra ngoài và sử dụng phương tiện giao thông công cộng. ",
                "type": "text"
            },
            {
                "info": "Tổng thống Vladimir Putin cho rằng Nga xử lý khủng hoảng tốt hơn Mỹ, bởi giới chức liên bang và cấp vùng ở nước này đã phối hợp ăn ý với nhau, không có bất đồng giống như Mỹ. Tuy nhiên, nhiều nhà phê bình tỏ ra hoài nghi số liệu Nga công bố.",
                "type": "text"
            },
            {
                "info": "Anh báo cáo thêm 1.218 ca nhiễm và 135 ca tử vong, nâng tổng số lên lần lượt 300.469 và 42.288. Nước này đang tiến hành tái mở cửa một cách thận trọng. Các cửa hàng quần áo hoạt động trở lại hôm 15/6, nhưng khách không được sử dụng phòng thử đồ. Hiệu sách cho phép đọc lướt, nhưng khách hàng phải đặt những cuốn sách họ chạm vào mà không mua vào chỗ \"cách ly\" riêng.",
                "type": "text"
            },
            {
                "info": "Tây Ban Nha ghi nhận thêm 585 ca nhiễm, nâng tổng số lên 292.348, số ca tử vong vẫn là 27.136, không tăng ca mới. Tình trạng khẩn cấp tại Tây Ban Nha được duy trì ít nhất tới 21/6. Bộ trưởng Y tế Salvador Illa cho biết người Tây Ban Nha vẫn bắt buộc phải đeo khẩu trang nếu không thể giữ khoảng cách 1,5 m với nhau, cả trong nhà và ngoài trời.",
                "type": "text"
            },
            {
                "info": "Italy ghi nhận thêm 331 ca nhiễm và 66 ca tử vong, nâng tổng số lên lần lượt 238.159 và 34.514. Nước này ghi nhận hai ổ dịch mới ở thủ đô Rome, trong bối cảnh toàn bộ cửa hàng, nhà hàng, quán bar, phương tiện công cộng đã mở cửa trở lại, người dân cũng được tự do di chuyển khắp đất nước. Tuy nhiên, trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Đức báo cáo thêm 622 ca nhiễm và 19 ca tử vong, nâng tổng số lên lần lượt 190.126 và 8.946. Cùng với Bỉ, Pháp và Hy Lạp, Đức đã mở cửa biên giới cho các nước trong khối EU từ hôm 15/6. Nước này sẽ duy trì các biện pháp cách biệt cộng đồng đến ngày 29/6. Thủ tướng Merkel cấm tổ chức các sự kiện lớn cho đến tháng 10.",
                "type": "text"
            },
            {
                "info": "Tại Trung Đông, Iran ghi nhận thêm 2.596 ca nhiễm, nâng tổng số lên 197.647, trong đó 9.272 người chết, tăng 87 trường hợp so với hôm trước, lần đầu tiên nước này có dưới 100 ca tử vong mới trong 5 ngày.",
                "type": "text"
            },
            {
                "info": "Phát ngôn viên Bộ Y tế Iran Sima Sadat Lari cảnh báo các con số thậm chí có thể tồi tệ hơn nếu người dân không chịu ở nhà trong kỳ nghỉ sắp tới. Iran đã cho phép toàn bộ cửa hàng, nhà hàng, quán bar và phương tiện công cộng hoạt động, một số trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Arab Saudi ghi nhận thêm 4.757 ca nhiễm và 48 ca tử vong, nâng tổng số lên lần lượt 145.991 và 1.139. Nước này sẽ chấm dứt lệnh giới nghiêm toàn quốc vì nCoV từ ngày 21/6, trừ thành phố Mecca. Tuy nhiên, giới chức chưa công bố liệu họ có cho phép tổ chức lễ hành hương Hajj, dự kiến vào cuối tháng 7, hay không.",
                "type": "text"
            },
            {
                "info": "Tại Nam Á, Ấn Độ ghi nhận 381.091 ca nhiễm và 12.604 ca tử vong, tăng lần lượt 13.827 và 342. Hệ thống y tế Ấn Độ còn đang chuẩn bị đối mặt với các căn bệnh theo mùa như sốt xuất huyết và sốt rét, được cho là sẽ khiến việc xử lý Covid-19 trở nên khó khăn hơn. Tuy nhiên, nước này đã cho phép cửa hàng, nhà hàng, quán bar mở trở lại, các trường học tại khu vực nguy cơ cao bị đóng cho đến 30/6.",
                "type": "text"
            },
            {
                "info": "Trung Quốc báo cáo thêm 32 ca nhiễm nCoV, trong đó 26 người ở Bắc Kinh, cùng với 5 trường hợp không triệu chứng. Thủ đô Trung Quốc hiện là vùng dịch nghiêm trọng nhất tại nước này kể từ đầu tháng 2. Chỉ vài ngày sau ca nhiễm đầu tiên, thành phố nâng trở lại mức cảnh báo lên cấp hai, mức cao thứ hai trong hệ thống ứng phó khẩn cấp 4 cấp, đồng thời áp đặt lại nhiều hạn chế với người dân.",
                "type": "text"
            },
            {
                "info": "Indonesia hiện là vùng dịch lớn nhất Đông Nam Á với 42.762 ca nhiễm, tăng 1.331 trường hợp so với hôm qua, trong đó 2.339 người chết, tăng 63 ca. Trường học đóng cửa cho đến 13/7, nhà hàng quán bar dừng hoạt động, chỉ các cửa hàng bán đồ thiết yếu được mở lại.",
                "type": "text"
            },
            {
                "info": "Singapore ghi nhận 41.473 ca nhiễm, tăng 257, trong đó 26 người chết. Ca nhiễm ở Singapore chủ yếu là lao động nhập cư sống trong các ký túc xá. Singapore cho phép phương tiện công cộng, một số trường và một số cửa hàng như tiệm bán đồ dùng học sinh mở lại. Nhà hàng và quán bar vẫn không được tiếp khách mà chỉ phục vụ bán mang về hoặc giao hàng tận nơi.",
                "type": "text"
            },
            {
                "info": "Việt Nam, Lào, Campuchia và Đông Timor là các nước trong khu vực chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": " Vũ Anh (Theo Reuters, AFP)"
    },
    {
        "link": "https://vnexpress.net/geisha-nhat-vat-lon-kiem-song-thoi-hau-dich-4117704.html",
        "category": "Đời sống",
        "title": "Geisha Nhật vật lộn kiếm sống thời hậu dịch",
        "time": "19/6/2020 06:00",
        "location": "Nhật Bản",
        "description": "Chacha quỳ gối trên sàn gỗ, các ngón tay đặt nhẹ nhàng, cử chỉ duyên dáng cúi chào các khán giả - những người đang xem qua chương trình trực tuyến.",
        "content": [
            {
                "info": "Thông thường, dưới ánh đèn sân khấu, cô geisha 32 tuổi này sẽ duyên dáng thực hiện một điệu nhảy truyền thống với những bước di chuyển nhẹ nhàng như cánh bướm, sau đó nở xòe ra một cách đầy nghệ thuật và \"hớp hồn\" những người hâm mộ.",
                "type": "text"
            },
            {
                "info": "Khán giả của Chacha thường là một nhóm những người đàn ông lớn tuổi, giàu có, những người sẽ dõi theo buổi diễn một cách đầy trân trọng, trong những phòng khách truyền thống được trải bằng những chiếc chiếu tatami.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/Geisha-1-9151-1592473638.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=n345T8zosSjxrzY231Xg0Q",
                "type": "image"
            },
            {
                "info": "Chacha đang biểu diễn cho các khán giả qua một ứng dụng trực tuyến. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Nhưng giờ đây, khán giả của Chacha xem cô biểu diễn từ màn hình máy tính. Khán giả cũng đa dạng hơn, có cả phụ nữ trẻ với ly rượu trong tay, hoặc một gia đình có cả những đứa trẻ tò mò quan sát.",
                "type": "text"
            },
            {
                "info": "\"Mọi người ở nhà thế nào?\", Chacha hỏi những khán giả của mình. Hồi đáp lại cô là câu trả lời qua màn hình: \"Tôi chơi Animal Crossing cả ngày, trong suốt giai đoạn cách ly\".",
                "type": "text"
            },
            {
                "info": "Trong khi Nhật Bản đã đi qua giai đoạn tồi tệ nhất của dịch Covid-19 cùng với tình trạng khẩn cấp. Đại dịch này đã ảnh hưởng đến hầu hết các hình thức giải trí về đêm, bao gồm cả những bữa tiệc geisha.",
                "type": "text"
            },
            {
                "info": "Không giống với quan niệm sai lầm của phương Tây, geisha hoàn toàn không phải gái mại dâm, mà là những người hoạt động trong lĩnh vực giải trí với các kỹ năng chuyên nghiệp về nhảy, chơi nhạc cụ cũng như các trò chơi truyền thống của Nhật Bản. Tuy vậy, mọi tiết mục của geisha, từ hát, nhảy trong không gian hẹp, tới các cuộc trò chuyện, uống rượu với khách... đều mâu thuẫn với quy tắc giãn cách xã hội của đại dịch nCov.",
                "type": "text"
            },
            {
                "info": "Đối với những geisha như Chacha, đây thực sự là một điều tồi tệ. Thu nhập của cô bị giảm đi đáng kể, và đang hết sức trông đợi vào tiền trợ cấp của chính phủ. \"Thông thường chúng tôi sẽ rất bận rộn vào tháng 4, tháng 5 và tháng 6. Tuy nhiên, năm nay thì chẳng có gì. Một con số 0\".",
                "type": "text"
            },
            {
                "info": "Sự thất thu là lý do khiến cho dịch vụ \"geisha online\" xuất hiện. Dịch vụ này phát triển từ một dự án có tên gọi Meet Geisha, ban đầu được hình thành như một cách để đưa các nhóm khách du lịch đến xem geisha biểu diễn trên sân khấu, trong một môi trường thư giãn hơn.",
                "type": "text"
            },
            {
                "info": "Ra mắt vào năm ngoái bởi một hãng IT, dịch vụ này được cho là sẽ tận dụng được một lượng khách du lịch, bao gồm cả những người đến tham dự Thế vận hội Tokyo 2020. Tuy nhiên, Covid-19 khiến Thế vận hội buộc phải hoãn, công ty này đã tính đến các lựa chọn khác. Họ đã tiếp cận với cộng đồng geisha ở Hankone, cách Tokyo khoảng 80 km về phía Tây Nam để làm chương trình trực tuyến.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/Geisha-2-8478-1592473638.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=R-VG8ondzJ6gJJfVTONN7g",
                "type": "image"
            },
            {
                "info": "Đối với những geisha như Chacha, dịch bệnh thực sự là một điều tồi tệ. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Chacha thừa nhận ban đầu cô cảm thấy bối rối với ý tưởng \"geisha trực tuyến\". Cô không có máy tính, chỉ có một chiếc iPad, và thậm chí không biết sử dụng chúng. \"Tôi có những câu hỏi lớn trong đầu\", cô nói. Tuy nhiên công ty của Tamaki Nishimura - người sáng lập dự án đưa geisha lên sóng trực tuyến đã giúp đỡ những người như Chacha về mặt công nghệ. Nhờ thế, Chacha và những người geisha khác như cô có thể giới thiệu nghệ thuật truyền thống của họ dưới hình thức hiện đại nhất, là các cuộc gọi Zoom. Các phiên trực tuyến này giúp mang về thu nhập, đồng thời cũng là một cách để mở rộng đối tượng cho các geisha.",
                "type": "text"
            },
            {
                "info": "Mục tiêu của dịch vụ này là tiếp cận với nhóm khách hàng mới, trẻ hơn, vì giá cả đã được đặt ở mức rẻ hơn trước. Tamaki Nishimura cho biết đã có một nhóm 8 người Hàn Quốc mua dịch vụ này làm quà cho một người bạn của họ, và điều này \"vượt xa cả những kỳ vọng ban đầu của chúng tôi\", Tamaki Nishimura nói.",
                "type": "text"
            },
            {
                "info": "Michiko Maeda, 65 tuổi, một trong những khách hàng trực tuyến của Chacha cho biết loại hình mới này đã khuyến khích cô trải nghiệm giải trí truyền thống: \"Tôi nghĩ rằng nhiều người cho rằng giải trí geisha không phù hợp cho phụ nữ, nhưng khi bạn biết rằng phụ nữ cũng có thể thưởng thức nó, tôi tin rằng nhiều người trong chúng ta cũng sẽ ghé thăm các cửa hàng geisha Hakone\".",
                "type": "text"
            },
            {
                "info": "Chacha thừa nhận rằng công nghệ mới cho phép những người nước ngoài, hay những người không thể trực tiếp tới Hakone để gặp các geisha như cô có thể hiểu một chút về nghề nghiệp này, thông qua các video trực tuyến. Tuy nhiên, cô vẫn hy vọng mọi thứ sớm quay trở lại bình thường: \"Tôi ước một ngày nào đó họ đến đây, trực tiếp xem phần biểu diễn của chúng tôi và tương tác với chúng tôi\".",
                "type": "text"
            }
        ],
        "author": "Thùy Linh (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/ngoi-nha-co-lop-vo-lam-tu-tre-4112359.html",
        "category": "Đời sống",
        "title": "Ngôi nhà có lớp vỏ làm từ tre",
        "time": "19/6/2020 06:00",
        "location": "Đà Nẵng",
        "description": "Trên mảnh đất bị bỏ hoang nhiều năm hướng mặt ra hồ Hói Khế, gia chủ xây dựng căn nhà hai tầng, được thiết kế với nguyên tắc \"bốn không\".",
        "content": [
            {
                "info": "Công trình nhằm mục đích làm chỗ nghỉ ngơi cho gia đình ba thế hệ cũng như tiếp đón bạn bè trong những dịp đặc biệt.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/06-1591610312-7428-1592447038.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=_qtzewHEf25H_yFRbuzHeQ",
                "type": "image"
            },
            {
                "info": "Các kiến trúc sư áp dụng nguyên tắc \"bốn không\" cho ngôi nhà:",
                "type": "text"
            },
            {
                "info": "- Không cửa sổ nhôm kính: Thay vào đó là hệ thống cửa gập bằng phên liếp tre, cho phép lấy sáng và lấy gió tự nhiên. Hệ thống cửa này giúp nhà có thiết kế mở mà vẫn giữ được sự riêng tư và đảm bảo an toàn khi gia chủ không ở đây.",
                "type": "text"
            },
            {
                "info": "- Không điều hòa: Căn nhà \"hít thở\", lấy gió tự nhiên bằng không gian mở với những ô cửa được tính toán kỹ.",
                "type": "text"
            },
            {
                "info": "- Không gạch nung: Tường nhà hoàn toàn bằng vách tre và xi măng không nung.",
                "type": "text"
            },
            {
                "info": "- Không gạch lát: Công trình sử dụng đá và gỗ tự nhiên để lát sàn nhằm tạo cảm giác gần gũi và thô mộc, hài hòa với nội thất tổng thể căn nhà.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/hoa-phong-sheet-09-axonometric-1339-9639-1592447039.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=i5GGrvkc1nV3NU0mshIcOg",
                "type": "image"
            },
            {
                "info": "Mô hình kết cấu nhà. ",
                "type": "img_des"
            },
            {
                "info": "Hình khối nhà được thiết kế để đón gió từ các phía và vươn ra mặt hồ. Nhà có hai tầng, trong đó tầng trệt làm từ đá hộc địa phương, đóng vai trò là khối trụ đỡ tầng hai phía trên.",
                "type": "text"
            },
            {
                "info": "Tầng trệt gồm một hầm chứa rượu, phòng xông hơi, và một căn bếp kết hợp nhà ăn mở, liên thông ra hồ nước và bể bơi. Không gian xanh được sắp xếp xen kẽ, ở chân cầu thang và  nơi nấu bếp để đưa thiên nhiên vào nhà.",
                "type": "text"
            },
            {
                "info": "Tầng hai được bao bởi phần từ vỏ thân tre tươi. Lớp vỏ này gồm hai lớp thân tre trong và ngoài, ở giữa là lớp chống thấm. Nhờ không khí lưu thông giữa các lớp vỏ, bên trong nhà mát mẻ hơn. Lớp vỏ cũng có chức năng che chắn cho công trình tránh khỏi các yếu tố khí hậu nhiệt đới và tạo nên diện mạo đặc biệt.",
                "type": "text"
            },
            {
                "info": "Tầng hai có lối vào riêng nhờ đồi cỏ ở hông nhà. Bước lên hết đồi cỏ, qua một mái hiên tre là tới phòng khách. Lớp gạch ở phòng khách giúp thông gió, lấy nắng cho công trình.",
                "type": "text"
            },
            {
                "info": "Trong nhà sử dụng tre già ngâm một lớp chống ẩm mốc, độ bền dự kiến 30 năm.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/08-1-2-1592445041-9482-1592447039.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=F72qVoV_wgDjAKAXonTeuw",
                "type": "image"
            },
            {
                "info": "Không gian tầng hai. Ảnh: HUNI Architectes.",
                "type": "img_des"
            },
            {
                "info": "Hai phòng ngủ nối tiếp nhau mang phong cách vùng quê Việt Nam. Phòng ngủ master có thiết kế mở hoàn toàn ở phía trước, tiếp xúc trực tiếp với thiên nhiên. Nhờ dầm vượt nhịp lớn, sàn phòng ngủ vươn ra 4,5 m mà không cần hệ cột chống đỡ, vừa vặn che chắn cho không gian ăn uống kết hợp vọng cảnh ngoài trời ở bên dưới. Sàn ban công có đoạn làm bằng kính cường lực, tạo cảm giác như đang trôi giữa mặt hồ.",
                "type": "text"
            },
            {
                "info": "Bấm để xem thêm hình ảnh về công trình.",
                "type": "text"
            },
            {
                "info": "Bên cạnh công trình có nhà vọng cảnh mái tranh và hồ bơi vô cực. Xung quanh là vườn cây ăn trái lâu năm, vườn rau sạch cùng khu vui chơi cho trẻ con. ",
                "type": "text"
            },
            {
                "info": "Quá trình xây dựng và hoàn thiện nhà kéo dài một năm, chi phí khoảng 700 triệu đồng theo vật giá tại thời điểm thi công.",
                "type": "text"
            },
            {
                "info": "Minh Trang",
                "type": "text"
            }
        ],
        "author": "Ảnh và thiết kế: HUNI Architectes"
    },
    {
        "link": "https://vnexpress.net/benh-vien-ung-buou-hien-dai-nhat-mien-nam-sap-hoat-dong-4117550.html",
        "category": "Sức khỏe",
        "title": "Bệnh viện ung bướu hiện đại nhất miền Nam sắp hoạt động",
        "time": "19/6/2020 05:03",
        "location": "",
        "description": "Sau nhiều lần trễ hẹn, Bệnh viện Ung bướu TP HCM cơ sở 2 dự kiến vận hành khu khám và điều trị hóa chất vào tháng 9; sân bay trực thăng hoạt động khi được Bộ Quốc phòng cấp phép.",
        "content": [
            {
                "info": "Theo bác sĩ Diệp Bảo Tuấn, Phó giám đốc Bệnh viện Ung bướu TP HCM, ngày 15/6 bệnh viện đã nhận bàn giao hạng mục đầu tiên từ Ban Quản lý dự án đầu tư xây dựng các công trình dân dụng và công nghiệp TP HCM.",
                "type": "text"
            },
            {
                "info": "Hạng mục này bao gồm khối nhà thuộc khu khám bệnh ngoại trú và nội trú khoa nội, nơi điều trị hóa chất. Ngay sau khi tiếp nhận, bệnh viện đang tiến hành thiết kế, lắp đặt trang thiết bị, dự kiến đầu tháng 9 đưa hai khu này vào vận hành trước.",
                "type": "text"
            },
            {
                "info": "Với khu khám bệnh ngoại trú, dự kiến hàng ngày phục vụ khoảng 2.000-3.000 bệnh nhân từ các tỉnh phía nam, góp phần giảm tải 75% cho bệnh viện ung bướu cơ sở 1. Khu nội trú hóa trị lắp đặt trước 200 giường, bệnh nhân sẽ được chuyển từ cơ sở 1 tại quận Bình Thạnh tới điều trị. ",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/vnexpress-BVUB-coso2-photo-by-8569-4557-1592475456.png?w=680&h=0&q=100&dpr=1&fit=crop&s=uIQASsWt8FEfsZDBC9Ruqw",
                "type": "image"
            },
            {
                "info": "Bệnh viện Ung bướu TP HCM nhận bàn giao cơ sở 2 (ảnh) đến đâu mới thiết kế đưa vào sử dụng đến đó. Ảnh do bệnh viện cung cấp.",
                "type": "img_des"
            },
            {
                "info": "Đồng thời trong thời gian này, bệnh viện vẫn duy trì hoạt động tại cơ sở chính. Các bệnh nhân nội tỉnh, bệnh nhân mới được phục vụ khám chữa bệnh bình thường.",
                "type": "text"
            },
            {
                "info": "Về nguồn nhân lực vận hành bệnh viện, bác sĩ Tuấn cho hay ngay khi quyết định thành lập cơ sở 2 được phê duyệt năm 2016, ban giám đốc bệnh viện đã khởi động quy trình tuyển dụng và đào tạo. Đến nay, bệnh viện đã đào tạo mới 200 bác sĩ đa khoa chuyên ngành ung thư. Hơn 150 bác sĩ đã được cấp bằng chuyên khoa cấp I. ",
                "type": "text"
            },
            {
                "info": "Bệnh viện đã hoàn thiện kế hoạch nhân sự, sẵn sàng điều chuyển 200 trong số 400 y bác sĩ sang phục vụ bệnh nhân tại cơ sở 2. ",
                "type": "text"
            },
            {
                "info": "Theo lộ trình mới, tháng 3/2021, bệnh viện sẽ tiếp nhận khu điều trị nội trú các khoa xạ trị. Tháng 9/2021, nhận bàn giao toàn diện các khu còn lại, bao gồm khu kỹ thuật nghiệp vụ, khu hành chính quản trị, bãi đậu xe.",
                "type": "text"
            },
            {
                "info": "Riêng hạng mục sân đậu trực thăng phục vụ vận chuyển bệnh nhân cấp cứu sẽ bàn giao cuối cùng. Do đó, các quy định, hướng dẫn, biểu giá cụ thể chưa được bệnh viện tính toán. Khi được Bộ Quốc phòng cấp phép bay, bệnh viện sẽ công bố công khai cho người dân biết.",
                "type": "text"
            },
            {
                "info": "https://i1-suckhoe.vnecdn.net/2020/06/18/vnexpress-BVUB-coso2-photo-by-8420-7836-1592475457.png?w=680&h=0&q=100&dpr=1&fit=crop&s=JAXI9uEEaK2kInD-Zigxqg",
                "type": "image"
            },
            {
                "info": "Bệnh viện Ung bướu cơ sở 2 đang trong quá trình hoàn thiện các hạng mục. Ảnh do bệnh viện cung cấp.",
                "type": "img_des"
            },
            {
                "info": "Cơ sở 2 Bệnh viện Ung bướu TP HCM quy mô 1.000 giường, tổng mức đầu tư hơn 5.845 tỷ đồng, là dự án nhóm A, cấp 1 được Chính phủ đầu tư. Đây sẽ trở thành bệnh viện điều trị ung thư lớn và hiện đại nhất khu vực phía Nam. Hệ thống máy móc, trang thiết bị tiên tiến được trang bị mới hoàn toàn, tổng giá trị lên đến hàng nghìn tỷ đồng.",
                "type": "text"
            },
            {
                "info": "Cơ sở 2 ở địa chỉ đường 400, ấp Cây Dầu, phường Tân Phú, quận 9, TP HCM, thuận tiện kết nối với các tỉnh miền Đông, miền Tây thông qua bến xe miền Đông cách đó không xa. Việc xây dựng bệnh viện ở ngoại thành không chỉ tạo điều kiện cho bệnh nhân được thụ hưởng điều kiện cơ sở vật chất tốt nhất mà còn làm giảm áp lực giao thông cho nội thành. ",
                "type": "text"
            },
            {
                "info": "Bệnh viện Ung bướu TP HCM hiện tại quản lý hồ sơ hơn 20.000 bệnh nhân. Hàng ngày bệnh viện điều trị nội trú khoảng 1.000 bệnh nhân, ngoại trú 4.000.",
                "type": "text"
            }
        ],
        "author": "Thư Anh"
    },
    {
        "link": "https://vnexpress.net/benh-nhan-300-tai-duong-tinh-ncov-sau-xuat-vien-4117632.html",
        "category": "Sức khỏe",
        "title": "Bệnh nhân 300 tái dương tính nCoV sau xuất viện",
        "time": "19/6/2020 00:03",
        "location": "",
        "description": "Sở Y tế Hải Phòng ngày 18/6 thông báo \"bệnh nhân 300\" tái dương tính sau khi xuất viện. 4 người tiếp xúc gần được cách ly, xét nghiệm âm tính.",
        "content": [
            {
                "info": "\"Bệnh nhân 300\", 26 tuổi, quê ở Vũ Thư, Thái Bình, là hành khách trên chuyến bay VN62 từ Arkhangelsk - Nga về sân bay Vân Đồn, Quảng Ninh, được cách ly ngay sau khi nhập cảnh. Kết quả xét nghiệm nCoV ngày 13/5 dương tính nCoV. Bệnh nhân điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình. Trước khi xuất viện ngày 8/6, bệnh nhân 4 lần xét nghiệm kết quả âm tính.",
                "type": "text"
            },
            {
                "info": "Sở Y tế Hải phòng cho biết, sau khi xuất viện, bệnh nhân được đón về nơi đóng quân của đơn vị tại xã An Thắng, huyện An Lão, thành phố Hải Phòng, thực hiện cách ly. Để đảm bảo an toàn công tác phòng chống dịch, Sở Y tế Hải Phòng tiếp tục lấy mẫu xét nghiệm sàng lọc. Ngày 16/6, kết quả dương tính nCoV.",
                "type": "text"
            },
            {
                "info": "Bệnh nhân được chuyển đến Khoa Bệnh Nhiệt đới - Cơ sở 2, Bệnh viện Việt Tiệp, điều trị. ",
                "type": "text"
            },
            {
                "info": "Các bác sĩ cho biết bệnh nhân trong tình trạng tỉnh, tiếp xúc tốt, không sốt, không mệt mỏi, không ho hay khó thở, không đau tức ngực, tim phổi rõ...",
                "type": "text"
            },
            {
                "info": "Trung tâm Y tế dự phòng, Trung tâm Y tế, phòng Y tế huyện An Lão phối hợp cùng Cục Hậu cần - Bộ Tư lệnh Hải quân triển khai các biện pháp phòng chống dịch, khoanh vùng, khử trùng, cách ly người tiếp xúc gần và lấy mẫu làm xét nghiệm  sàng lọc.",
                "type": "text"
            },
            {
                "info": "Thúy",
                "type": "text"
            }
        ],
        "author": "Quỳnh"
    },
    {
        "link": "https://vnexpress.net/chiem-quoc-thai-bo-ve-giua-phien-xu-4117606.html",
        "category": "Pháp luật",
        "title": "Chiêm Quốc Thái bỏ về giữa phiên xử",
        "time": "19/6/2020 00:00",
        "location": "TP HCM",
        "description": "Khi luật sư đề nghị tòa áp giải bác sĩ Trần Hoa Sen (liên quan vụ án) đến phiên xử để đối chất bất thành, ông Chiêm Quốc Thái tuyên bố không dự tòa.",
        "content": [
            {
                "info": "Sáng 19/6, bị cáo Vũ Thụy Hồng Ngọc, 42 tuổi (Việt kiều Mỹ) và 6 đồng phạm đến TAND Cấp cao tại TP HCM khá sớm. Họ đã chấp hành xong hình phạt theo bản án sơ thẩm nên được tại ngoại tham gia phiên tòa phúc thẩm về tội Cố ý gây thương tích, trong đó bà Ngọc bị xác định vai trò chủ mưu.",
                "type": "text"
            },
            {
                "info": "Bị hại vụ án - bác sĩ Chiêm Quốc Thái, và các luật sư cũng có mặt sau đó. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Vu-Thuy-Hong-Ngoc-7531-1592534111.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hHAP7U-JuGGqBUMgAPFJwg",
                "type": "image"
            },
            {
                "info": "Bị cáo Vũ Thụy Hồng Ngọc đến tòa sáng nay. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Gần 9h, HĐXX bắt đầu làm việc nhưng bác sĩ Trần Hoa Sen - người có quyền, nghĩa vụ liên quan, nhân chứng không đến tòa và có đơn xin xét xử vắng mặt. Bà Sen là bạn của Ngọc, bị VKSND Cấp cao và ông Chiêm Quốc Thái cho là \"có dấu hiệu đồng phạm\" với bị cáo khi thuê người chém nạn nhân.",
                "type": "text"
            },
            {
                "info": "Đại diện VKS và luật sư bào chữa cho bị cáo Hồng Ngọc đề nghị HĐXX tiếp tục phiên tòa do đã triệu tập nhiều lần nhưng bà Sen vẫn không có mặt. Trong khi đó, luật sư bảo vệ ông Thái đề nghị hoãn phiên xử để thực hiện các biện pháp áp giải bà Sen đến tòa.",
                "type": "text"
            },
            {
                "info": "Sau ít phút hội ý, HĐXX quyết định tiếp tục làm việc vì cho rằng trong hồ sơ vụ án đã có các lời khai của bà Sen, quá trình xét xử nếu thấy cần thiết sẽ triệu tập.",
                "type": "text"
            },
            {
                "info": "Không đồng ý với quyết định này, ông Thái vẻ bức xúc đứng lên nói \"tòa không áp dụng được các biện pháp để áp giải bà Sen thì xét xử cái gì\", rồi bỏ về.",
                "type": "text"
            },
            {
                "info": "Tòa tiếp tục làm việc, dành nhiều thời gian xét hỏi bị cáo Hồng Ngọc và Phan Nguyễn Duy Thanh (Giám đốc Công ty TNHH bảo vệ Song Thanh, được thuê chém bác sĩ Chiêm Quốc Thái) nhằm làm rõ vai trò của bà Sen trong vụ án.",
                "type": "text"
            },
            {
                "info": "Bị cáo Ngọc cho biết, thường xuyên đến nhà bà Sen chơi và tình cờ gặp Thanh tại đây vào đầu tháng 3/2018. Ngọc kể cho Thanh nghe chuyện ông Thái lên mạng nói xấu Ngọc và gia đình, cũng như hai vợ chồng có nhiều mâu thuẫn. Thanh đồng cảm với Ngọc nên đồng ý sẽ đánh \"dằn mặt\" ông Thái trả thù giúp Ngọc. Cả hai sau đó vào phòng ngủ nhà bà Sen trao đổi kế hoạch.",
                "type": "text"
            },
            {
                "info": "Ngọc khẳng định nữ bác sĩ không biết cuộc nói chuyện giữa Ngọc và Thanh. \"Lúc sau bà Sen có vào nhưng bị cáo và Thanh đã nói chuyện xong nên đi ra\", Ngọc nói.",
                "type": "text"
            },
            {
                "info": "Chủ tọa hỏi: \"Tại sao lúc đầu bị cáo có lời khai bà Sen biết việc thuê Thanh đánh ông Thái?\". Ngọc cho rằng, do lúc đó mới bị bắt tâm lý không ổn định nên khai bừa và nghĩ lời khai đó có lợi cho mình.",
                "type": "text"
            },
            {
                "info": "Trả lời HĐXX về thời điểm nào thay đổi lời khai, Ngọc nói: \"Khi cơ quan điều tra cho đối chất với bà Sen. Vì sự thật bà Sen không biết nên bị cáo phải thay đổi lời khai\". Ngọc cũng cho rằng, khi nhờ bà Sen chuyển cho Thanh 500 triệu đồng bỏ trong túi nylon màu đen đã không nói đó là tiền công.",
                "type": "text"
            },
            {
                "info": "Tương tự, bị cáo Thanh cũng khẳng định bà Sen không biết việc Ngọc nhờ anh ta đánh \"dằn mặt\" ông Thái.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/chiem-quoc-thai-1-8670-1592534112.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IB78ZiMkc3LFzejWF3vxvA",
                "type": "image"
            },
            {
                "info": "Bác sĩ Chiêm Quốc Thái (giữa) trao đổi với các luật sư trước phiên xử sáng 19/6. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Theo án sơ thẩm, năm 2011, bà Ngọc kết hôn với ông Thái sau nhiều năm sống như vợ chồng. Từ năm 2014, hai người xảy ra nhiều mâu thuẫn trong việc giải quyết ly hôn.",
                "type": "text"
            },
            {
                "info": "Trong lần đến nhà bà Sen (tháng 3/2018), Ngọc gặp Phan Nguyễn Duy Thanh (giám đốc Công ty TNHH bảo vệ Song Thanh) và kể cho người này nghe chuyện bị ông Thái nói xấu trên mạng xã hội. Nữ Việt kiều thuê người này đánh \"dằn mặt\", gây thương tích nhẹ cho ông Thái với giá một tỷ đồng. Một tuần sau, Ngọc bỏ 500 triệu đồng vào túi xách mang đến phòng khám của bà Sen nhờ chuyển cho Thanh.",
                "type": "text"
            },
            {
                "info": "Thực hiện thỏa thuận, Thanh gọi đàn em bàn kế hoạch chém ông Thái. Khuya 28/3/2018, bác sĩ vừa ra khỏi nhà hàng trên đường Nguyễn Huệ thì bị nhóm Thanh xông đến chém trúng lưng, thương tích 5%.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Vu-Thuy-Hong-Ngoc-2-5422-1592534112.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SswhqdK-NIV7R_qhgnywnw",
                "type": "image"
            },
            {
                "info": "Bị cáo Vũ Thụy Hồng Ngọc và luật sư tại tòa sáng nay. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Cuối tháng 6/2019, TAND TP HCM tuyên phạt Ngọc 18 tháng tù, Thanh 15 tháng tù, 5 đàn em của Thanh lĩnh 16 tháng tù.",
                "type": "text"
            },
            {
                "info": "Tòa sơ thẩm cho rằng, bà Sen có hành vi nhận tiền từ Ngọc giao cho Thanh. Tuy nhiên, bà này không thừa nhận biết Ngọc thuê người chém ông Thái, không biết số tiền nhận bao nhiêu và mục đích gì... nên không đủ cơ sở xử lý hình sự. ",
                "type": "text"
            },
            {
                "info": "Ông Thái kháng cáo cho rằng vụ án có dấu hiệu \"bỏ lọt tội phạm\". Cùng quan điểm, VKS còn cho rằng bản án sơ thẩm có nhiều vi phạm trong việc áp dụng pháp luật. ",
                "type": "text"
            }
        ],
        "author": "Hải Duyên "
    },
    {
        "link": "https://vnexpress.net/lucky-luciano-trum-mafia-bi-ha-be-vi-qua-tu-tin-4117219.html",
        "category": "Pháp luật",
        "title": "Lucky Luciano - trùm mafia bị hạ bệ vì quá tự tin",
        "time": "19/6/2020 00:00",
        "location": "Mỹ",
        "description": "Từ tuổi thiếu niên, Lucky Luciano đã thể hiện bản chất tội phạm bằng việc mở đường dây bảo kê bạn học cùng trường.",
        "content": [
            {
                "info": "Sinh năm 1897, Charles \"Lucky\" Luciano di cư cùng gia đình từ Italy tới New York vào năm 10 tuổi. Vì không biết tiếng Anh, Luciano chật vật ở trường lớp và chuyển sang giao du với thành viên băng đảng. Trong thời gian này, Luciano mở đường dây bảo kê bạn cùng trường và sẵn sàng dùng vũ lực để ép con mồi trả tiền.",
                "type": "text"
            },
            {
                "info": "Bỏ học vào năm 1914, Luciano làm văn thư cho công ty bán mũ với thù lao 7 USD mỗi tuần, công việc chân chính duy nhất trong đời ông trùm. Sau lần thắng bạc gần 250 USD, Luciano nghỉ việc ở công ty mũ và bắt đầu bước chân vào con đường tội phạm. Trong quá trình này, Luciano kết thân với hai thành viên băng đảng gốc Do Thái là Meyer Lansky và Bugsy Siegel, đồng minh quan trọng của Luciano sau này.",
                "type": "text"
            },
            {
                "info": "Năm 1916, Luciano bị bắt lần đầu tiên vì bán heroin. Chỉ sau 6 tháng ở trường giáo dưỡng, Luciano tiếp tục dấn sâu vào con đường tội phạm. Bốn năm sau, hắn trở thành tay súng bắn thuê cho Joe Masseria - trùm băng đảng tại vùng Lower Manhattan.",
                "type": "text"
            },
            {
                "info": "Trong thập niên 1920, chớp thời cơ Mỹ ban hành lệnh cấm rượu, Luciano tập trung buôn rượu lậu. Cùng với 5 tên trùm buôn rượu lậu khác, Luciano thống trị cả vùng bờ Đông nước Mỹ. Doanh thu từ hoạt động phi pháp của Luciano trong thời gian này ước tính lên tới 12 triệu USD mỗi năm, trong đó hắn đút túi bốn triệu USD.",
                "type": "text"
            },
            {
                "info": "Cuối thập niên 1920, New York nổ ra cuộc chiến giành lãnh thổ đẫm máu giữa Joe Masseria và Salvatore Maranzano, một trùm mafia khác. Masseria và Maranzano thuộc thế hệ trùm mafia truyền thống bắt đầu sự nghiệp tội phạm tại Italy rồi qua Mỹ. Những kẻ này nghi kỵ người không cùng xuất xứ, đồng thời muốn giữ nguyên giá trị của \"thế giới mafia xưa\" như \"danh dự\", \"truyền thống\", và \"phẩm giá\".",
                "type": "text"
            },
            {
                "info": "Ngược lại, Luciano từ nhỏ đã giao du với bạn bè tới từ nhiều nơi nên sẵn sàng bắt tay với người không cùng xuất xứ, miễn là có thể kiếm tiền. Hắn muốn thành lập tổ chức tội phạm quốc gia cho phép băng đảng Italy, Do Thái và Ireland cùng góp nguồn lực để xây dựng mạng lưới tội phạm khiến các bên cùng có lợi.",
                "type": "text"
            },
            {
                "info": "Luciano biết rõ Masseria và Maranzano là hai hòn đá ngáng đường trên ước mơ của mình. Luciano nghĩ sự tham lam và bảo thù của những trùm mafia truyền thống chính là điều khiến băng đảng Italy mãi nghèo, trong khi băng đảng Do Thái và Ireland phất lên.",
                "type": "text"
            },
            {
                "info": "Đầu năm 1931, Luciano lén hoạt động cho băng đảng đối địch khi cuộc chiến giành lãnh thổ ngày càng bất lợi cho phe mình. Sau khi đạt thỏa thuận ngầm với Maranzano, Luciano mời sếp trưởng Masseria tới dùng bữa tại một nhà hàng ở quận Brooklyn vào ngày 15/4/1931. Giữa ván bài, Luciano xin phép vào phòng vệ sinh. Ít giây sau, các tay súng do Luciano sắp xếp sẵn ập vào xả súng giết chết Masseria cùng cận vệ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/1-3497-1592395284.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Xo7JvYEw53N0l8C4g7WdSg",
                "type": "image"
            },
            {
                "info": "Ảnh chụp chân dung của Luciano trong một lần bị bắt vào năm 1931. Ảnh: New York Police Department.",
                "type": "img_des"
            },
            {
                "info": "Không còn kẻ đối địch, Maranzano phân các băng đảng Italy thành năm gia đình mafia, trong đó bản thân nắm chức cao nhất \"sếp của mọi sếp\". Ông trùm mới mang luật lệ mafia từ quê hương áp đặt lên mọi gia đình mafia tại New York. Maranzano còn kiềm chế hoạt động tội phạm của các tổ chức mafia cạnh tranh để làm lợi cho gia đình mình.",
                "type": "text"
            },
            {
                "info": "Bề ngoài, Luciano có vẻ chấp nhận những thay đổi trên nhưng trong lòng thầm kết luận rằng Maranzano thậm chí còn tham lam và bảo thủ hơn Masseria. Luciano ngấm ngầm tìm cơ hội loại bỏ Maranzano.",
                "type": "text"
            },
            {
                "info": "Tháng 9/1931, do được gián điệp mật báo, Luciano hay tin mình trở thành mục tiêu hạ sát theo lệnh của Maranzano. Luciano quyết định ra tay trước.",
                "type": "text"
            },
            {
                "info": "Theo thông tin gián điệp, Maranzano sắp bị Cục thuế vụ tới kiểm toán đột xuất nên đã yêu cầu cận vệ không mang súng tại văn phòng để tránh rắc rối. Chi tiết này khiến Luciano lập ra kế hoạch ám sát Maranzano. Để thực hiện kế hoạch, Luciano tuyển mộ bốn thành viên băng đảng gốc Do Thái với sự giúp đỡ của Meyer Lansky và Bugsy Siegel.",
                "type": "text"
            },
            {
                "info": "Ngày 10/9/1931, bốn sát thủ tới văn phòng của Maranzano dưới vỏ bọc nhân viên Cục thuế vụ. Những kẻ này có ngoại hình không giống người Italy nên hoàn toàn không bị Maranzano nghi ngờ. Bốn sát thủ sau đó tước vũ khí của đám cận vệ và sát hại Maranzano với sự chỉ điểm của gián điệp.",
                "type": "text"
            },
            {
                "info": "Sau cái chết của Maranzano, Luciano trở thành ông trùm tội phạm quyền lực nhất tại Mỹ. Dù hoàn toàn có thể tự xưng là \"sếp của mọi sếp\", Luciano xóa bỏ danh hiệu này vì cho rằng đây là nguồn gốc sinh ra mâu thuẫn giữa các gia đình tội phạm và sợ trở thành mục tiêu của kẻ tham vọng khác.",
                "type": "text"
            },
            {
                "info": "Cuối năm 1931, Luciano thành lập \"Ủy ban\" - cơ chế quản lý và giải quyết mâu thuẫn trong thế giới mafia. Mỗi gia đình mafia đều có đại diện trong \"Ủy ban\" với lá phiếu bình đẳng, mọi chuyện được xử lý thông qua biểu quyết. Thông qua \"Ủy ban\", Luciano muốn ngăn ngừa các cuộc chiến giành lãnh thổ trong tương lai.",
                "type": "text"
            },
            {
                "info": "Bằng cách áp dụng tư tưởng làm việc kiểu doanh nghiệp vào tội phạm có tổ chức, Luciano đã đặt nền móng giúp mafia kiểm soát hoạt động đánh bạc, mại dâm, ma túy,... trong suốt thế kỷ 20. Luciano được cho là cha đẻ của tội phạm có tổ chức tại Mỹ, theo Claire White, quản lý chương trình giáo dục tại Bảo tàng Mafia (thành phố Las Vegas).",
                "type": "text"
            },
            {
                "info": "Đầu những năm 1930, Luciano sống cuộc sống xa hoa tại New York. Nhưng những ngày tháng tốt đẹp ấy không kéo dài lâu vì Luciano đã lọt vào tầm ngắm của Thomas Dewey, công tố viên đặc biệt được giao trọng trách truy cứu tội phạm có tổ chức.",
                "type": "text"
            },
            {
                "info": "Sau khi thu thập chứng cứ, nhà chức trách bắt Luciano vào ngày 3/4/1936 vì vai trò đứng đầu trong mạng lưới mại dâm tại New York. Chứng cứ nhà chức trách nắm giữ hầu hết chỉ có tính chất gián tiếp, chủ yếu là lời khai của ba gái mại dâm. Tuy nhiên, với tâm thế tự tin thái quá, Luciano quyết định tự ra làm chứng trước tòa.",
                "type": "text"
            },
            {
                "info": "Trong phần đối chất, công tố viên Dewey chỉ ra nhiều điểm mâu thuẫn trong lời khai khiến Luciano toát mồ hôi và chỉ biết đáp lời bằng những câu \"không biết\" hoặc \"không nhớ\" yếu ớt. Dựa vào hồ sơ thuế trong 1929-1935, Dewey chỉ ra thu nhập khai báo mỗi năm của Luciano chỉ vào khoảng 22.500 USD, trái ngược với lối sống xa hoa của ông trùm. Trước mặt bồi thẩm đoàn, Luciano lắp bắp và không giải thích được.",
                "type": "text"
            },
            {
                "info": "Cuối cùng, Luciano và các đồng bị cáo bị kết án về tội Cưỡng ép mại dâm, lãnh án 30-50 năm tù. Thời gian đầu, Luciano vẫn cố vận hành mạng lưới tội phạm của gia đình mafia từ trong tù. Sau khi kháng cáo bị tòa tối cao liên bang bác bỏ vào năm 1938, Luciano để thuộc hạ lên thay.",
                "type": "text"
            },
            {
                "info": "Trong Thế chiến II, Luciano bí mật thỏa thuận với chính phủ Mỹ. Theo đó, thuộc hạ của Luciano tại bến cảng New York sẽ đề phòng gián điệp từ Đức và Italy xâm nhập. Đổi lại, Luciano sẽ được giảm án khi chiến tranh kết thúc.",
                "type": "text"
            },
            {
                "info": "Tới nay, mức độ đóng góp của Luciano vào thắng lợi của cuộc chiến còn gây tranh cãi. Nhưng sau chiến Thế chiến II, Luciano được Thomas Dewey, khi ấy là thống đốc New York, giảm án với điều kiện phải bị trục xuất về Italy. Ngày 28/2/1946, Luciano đặt chân tới thành phố Naples, Italy.",
                "type": "text"
            },
            {
                "info": "Sau thời gian ngắn tại Italy, Luciano trốn tới thủ đô Havana, Cuba và cố gắng xây dựng mạng lưới tội phạm với sự trợ giúp của Meyer Lansky và Bugsy Siegel. Không được bao lâu, Luciano bị Cuba trục xuất về Italy vào năm 1947 dưới sức ép của chính phủ Mỹ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/17/2-6004-1592395284.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6xF0FP0J_5FHY0EscmNZEw",
                "type": "image"
            },
            {
                "info": "Lucky Luciano trong thời gian tại Italy. Ảnh: Public Domain.",
                "type": "img_des"
            },
            {
                "info": "Do bị nghi buôn ma túy, năm 1954, Luciano bị Cảnh sát Italy đặt dưới sự giám sát chặt chẽ trong hai năm. Ông trùm một thời phải tới trình diện cảnh sát mỗi tuần, ở nhà mỗi tối và không được rời Naples khi chưa được cho phép. Sức ảnh hưởng của Luciano với hoạt động mafia tại Mỹ cũng yếu dần. Năm 1957, Luciano chứng kiến gia đình mafia ở Mỹ của mình bị kẻ khác thâu tóm mà không thể can thiệp.",
                "type": "text"
            },
            {
                "info": "Cuối đời, Luciano muốn chia sẻ câu chuyện đời mình với công chúng. Tuy nhiên, ông trùm mafia một thời đã chết vì lên cơn đau tim vào ngày 26/1/1962, sau khi gặp mặt nhà làm phim. Chỉ khi ấy, thi thể của Luciano mới được cho phép quay về Mỹ để mai táng.",
                "type": "text"
            },
            {
                "info": "Quốc Đạt (Theo Biography, The New York Times)",
                "type": "text"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/barca-chuan-bi-gia-han-lan-thu-chin-voi-messi-4117788.html",
        "category": "Thể thao",
        "title": "Barca chuẩn bị gia hạn lần thứ chín với Messi",
        "time": "19/6/2020 04:00",
        "location": "",
        "description": "Đội chủ sân Camp Nou sẽ ký hợp đồng với Lionel Messi đến năm 2023, nhưng cho phép anh ra đi bất kỳ lúc nào nếu muốn.",
        "content": [
            {
                "info": "Hợp đồng hiện tại của Messi sẽ hết hạn vào hè 2021. Chủ tịch Barca Josep Maria Bartomeu đã dày công thuyết phục ngôi sao người Argentina ký hợp đồng mới trong thời gian qua. ",
                "type": "text"
            },
            {
                "info": "Messi được phép tự do ra đi hè này, nhưng điều khoản đó đã hết hạn vào ngày 10/6. Theo báo chí Tây Ban Nha, tiền đạo 32 tuổi đồng ý sẽ ký hợp đồng mới có thời hạn tới 2023. Tờ Mundo Deportivo quả quyết hợp đồng mới này có điều khoản như cũ.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/untitled-1592490474-4859-1592490541.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=occlwKTjtpOVuzIOeh6h2A",
                "type": "image"
            },
            {
                "info": "Messi chuẩn bị gia hạn hợp đồng lần thứ chín với Barca. Ảnh: EPA.",
                "type": "img_des"
            },
            {
                "info": "Barca được cho là giữ liên lạc thường xuyên với bố Messi, cũng là người đại diện của anh, ông Jorge Messi. Nhưng hai bên chưa đàm phán chính thức về hợp đồng vì đoàn quân của Quique Setien đang tập trung cho mục tiêu vô địch La Liga và Champions League.",
                "type": "text"
            },
            {
                "info": "Thời gian qua, có tin nhiều CLB chèo kéo Messi. Man City, PSG hay Inter sẵn sàng dành cho tiền đạo người Argentina những đãi ngộ tốt. Nhưng Messi luôn khẳng định mong muốn kết thúc sự nghiệp tại Barca, nơi anh đã gắn bó từ năm 2005. Từ đó đến nay, anh đã 8 lần gia hạn với đội bóng xứ Catalonia. ",
                "type": "text"
            },
            {
                "info": "Trở lại sau Covid-19, Barca thắng hai trận liên tiếp trước Mallorca và Leganes. Messi tiếp tục chứng tỏ vai trò đầu tàu khi góp hai bàn thắng và hai pha kiến tạo.",
                "type": "text"
            }
        ],
        "author": "Duy Đoàn (theo Daily Mail)"
    },
    {
        "link": "https://vnexpress.net/ha-noi-lan-dau-thua-tren-san-nha-o-v-league-sau-ba-nam-4117789.html",
        "category": "Thể thao",
        "title": "Hà Nội lần đầu thua trên sân nhà ở V-League sau ba năm",
        "time": "19/6/2020 00:00",
        "location": "",
        "description": "Hà Nội bất bại 33 trận liền trên sân Hàng Đẫy kể từ tháng 7/2017, tới khi thua đội khách SLNA ở vòng 5 V-League tối 18/6.",
        "content": [
            {
                "info": "Trước khi thua SLNA, lần gần nhất Hà Nội thất bại ở Hàng Đẫy tại V-League diễn ra ngày 2/7/2017, là trận thua Khánh Hòa 2-3. Kể từ đó, thầy trò ông Chu Đình Nghiêm thắng 27, hòa sáu trận trên sân nhà ở giải vô địch quốc gia. Họ ghi 105 bàn và chỉ thủng lưới 30 bàn trong 33 trận này.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/18/ha-noi-1592491368-1592491387-8333-1592491446.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=snOc2K5FnBf7aKqgkJXkvw",
                "type": "image"
            },
            {
                "info": "SLNA (áo vàng) chặn đứng chuỗi trận ấn tượng của Hà Nội ở Hàng Đẫy. Ảnh: Ngọc Thành.",
                "type": "img_des"
            },
            {
                "info": "Tính cả Cup Quốc gia và Siêu Cup Quốc gia, Hà Nội bất bại 41 trận liền với tư cách chủ nhà. Trong đó họ thắng 33, hòa tám trận. Cả hai chuỗi trận bất bại này đều phải chấm dứt tối 18/6. Nếu tính cả đấu trường AFC Cup, Hà Nội lần đầu thua trên sân nhà kể từ ngày 2/4/2019, trước Yangon United.",
                "type": "text"
            },
            {
                "info": "CLB Hà Nội được thành lập năm 2006, bắt đầu thi đấu tại V-League từ mùa 2009. Đến nay, họ đã chơi 141 trận trên sân nhà ở V-League. Trong đó, đội bóng Thủ Đô thắng 97, hòa 28 và thua 16 trận. Tỷ lệ thắng trên sân nhà của họ đạt 69%.",
                "type": "text"
            },
            {
                "info": "Tối 18/6, tiền vệ trẻ Đặng Văn Lắm ghi bàn duy nhất giúp SLNA quật ngã Hà Nội với tỷ số 1-0. Lần đầu tiên kể từ tháng 2/2017, Hà Nội mới không ghi bàn trên sân nhà ở V-League. Còn SLNA vẫn giữ sạch lưới kể từ đầu mùa.",
                "type": "text"
            }
        ],
        "author": "Xuân Bình"
    },
    {
        "link": "https://vnexpress.net/angelina-jolie-hay-bao-ve-nhung-nguoi-yeu-the-4117475.html",
        "category": "Giải trí",
        "title": "Angelina Jolie: Hãy bảo vệ những người yếu thế",
        "time": "19/6/2020 00:00",
        "location": "",
        "description": "Mỗi tối trước khi ngủ, minh tinh Angelina Jolie đọc tự truyện \"Unreasonable Behavior\" của nhiếp ảnh gia chiến trường Don McCullin.",
        "content": [
            {
                "info": "Angelina Jolie cùng sáu con đang giãn cách xã hội tại Los Angeles. Cô theo dõi tình hình chính trị, xã hội hàng ngày. Trong cuộc phỏng vấn mới với tạp chí Harper’s Bazaar, diễn viên thảo luận về chống phân biệt chủng tộc, tầm quan trọng của việc bảo vệ người yếu thế giữa những cuộc khủng hoảng và cách cô vượt qua thời gian tự cách ly bên gia đình. ",
                "type": "text"
            },
            {
                "info": "- Trong giai đoạn cách ly, chị thấy điều gì thực sự quan trọng trong cuộc sống?",
                "type": "text"
            },
            {
                "info": "- Nhiều năm trước, tôi may mắn được đi cùng Liên Hiệp Quốc đến nhiều nơi trên thế giới và nhìn thấy những điều quan trọng. Có sáu con, tôi cũng luôn được nhắc nhở điều gì là quan trọng nhất mỗi ngày. Nhưng sau hai thập niên làm những công việc có quy mô toàn cầu, tôi suy nghĩ lại về nhu cầu và nỗi khổ của đất nước mình sau những ngày đại dịch cùng diễn biến xã hội Mỹ lúc này. ",
                "type": "text"
            },
            {
                "info": "Một hệ thống xã hội bảo vệ tôi nhưng không đứng về phía con gái tôi (Zahara - con nuôi người da màu) hay bất cứ đàn ông, phụ nữ, đứa trẻ di cư nào trên đất nước này do màu da của họ. Chúng ta cần làm nhiều hơn ngoài sự đồng cảm và chấp hành các chính sách. Chấm dứt lạm dụng chính sách chỉ là khởi đầu. Cần thay đổi ở tất cả khía cạnh của xã hội, từ hệ thống giáo dục cho đến chính trị.",
                "type": "text"
            },
            {
                "info": "- Chị có lời khuyên nào trong việc giáo dục trẻ về phân biệt chủng tộc? ",
                "type": "text"
            },
            {
                "info": "- Hãy lắng nghe những người đang bị áp bức và đừng bao giờ giả vờ đã biết rõ.",
                "type": "text"
            },
            {
                "info": "https://i1-giaitri.vnecdn.net/2020/06/18/Angelina-Jolie-Charity-Work-7246-1592459243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=tMHF0c3RtSDu7-poS-KrFQ",
                "type": "image"
            },
            {
                "info": "Angelina Jolie hoạt động từ thiện ở quốc gia Kenya (Đông Phi). Ảnh: World Relief Fund. ",
                "type": "img_des"
            },
            {
                "info": "- Chị chứng kiến điều gì giúp khôi phục niềm tin thời gian cách ly? ",
                "type": "text"
            },
            {
                "info": "- Đó là cách mọi người đang vùng lên. Họ nói đã mệt mỏi với những lời bào chữa và biện pháp nửa vời, họ đoàn kết khi đối mặt những phản hồi không thỏa đáng của giới chức trách. Cảm giác như cả thế giới đang thức dậy và đòi hỏi các kế hoạch rõ ràng hơn. Đã đến lúc thay đổi luật pháp và các tổ chức chính trị, lắng nghe những người bị đàn áp, bị tước quyền phát ngôn.",
                "type": "text"
            },
            {
                "info": "- Theo chị, tác động khủng khiếp nhất của dịch là gì?    ",
                "type": "text"
            },
            {
                "info": "- Tôi lo đại dịch và khủng hoảng kinh tế toàn cầu ảnh hưởng đến người tị nạn. Họ phải rời bỏ quê nhà vì bom đạn, nạn hãm hiếp và bạo lực từ rất lâu trước khi nCoV xuất hiện. Họ sống và bị căm ghét vì là người ngoại quốc, bị phân biệt chủng tộc, chịu định kiến mỗi ngày. Họ chính là thành phần dễ tổn thương nhất trên thế giới này khi nói đến hệ quả của đại dịch. ",
                "type": "text"
            },
            {
                "info": "Một nỗi sợ khác là nạn bạo hành gia đình. Trước dịch, nơi nguy hiểm nhất của một phụ nữ bị bạo hành chính là nhà của họ. Trong thời gian cách ly, vấn đề lạm dụng và mức độ bạo hành ngày càng tăng. Điều tôi quan tâm nhất chính là trẻ em. Con số trẻ bị bạo hành khiến tôi không thể chợp mắt. Có một cuộc khủng hoảng toàn cầu về sức khỏe của những đứa trẻ này. Chúng bị lãng quên, tổn thương về tâm lý. ",
                "type": "text"
            },
            {
                "info": "https://i1-giaitri.vnecdn.net/2020/06/18/Angelina-Jolie-Maddox-3111-1592459243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WR0jYUBP_ff7Ncooz6zTug",
                "type": "image"
            },
            {
                "info": "Angelina Jolie cùng con trai - Pax Thiên - đến thăm trại tị nạn ở Myanmar. Ảnh: People. ",
                "type": "img_des"
            },
            {
                "info": "- Theo chị, vì sao nhiều người vẫn chưa nhận ra sự nghiêm trọng của nạn bạo hành trong gia đình? ",
                "type": "text"
            },
            {
                "info": "- Chúng ta vẫn đang nhắm mắt làm ngơ trước điều này. Mọi người thường không tin vào những đứa trẻ bị hại, không ưu tiên quyền lợi hay coi trọng chấn động tâm lý của chúng. Hệ thống bảo vệ trẻ em không có nguồn lực kinh tế và sự đào tạo cần thiết. Ở Mỹ thậm chí không có ghi nhận về cái chết do bạo hành trẻ em, đồng nghĩa chúng ta không thể nhìn nhận thực trạng. Tôi nghĩ không chỉ những người bạo hành, người che giấu hay bác bỏ việc đó cũng phải chịu trách nhiệm. Mọi người đều nói muốn chống lại bạo lực gia đình, nhưng có những điều cụ thể chúng ta cần hành động, trọng tâm là bảo vệ trẻ em. ",
                "type": "text"
            },
            {
                "info": "- Hàng triệu sinh viên, học sinh bị gián đoạn việc học do dịch. Một số trong đó có thể không bao giờ được trở lại trường. Chúng ta có thể làm gì trước nguy cơ này?",
                "type": "text"
            },
            {
                "info": "- Nữ sinh không được đến trường có thể dẫn đến nguy cơ tảo hôn, lạm dụng sức lao động, tình dục và bạo hành. Đại dịch này ảnh hưởng lớn đến nhiều bé gái ở nhiều quốc gia. Chúng ta biết điều đó nhưng vẫn chần chừ hành động. Liên hiệp quốc cảnh báo đại dịch có thể khiến hơn hai triệu trường hợp cắt bỏ bộ phận sinh dục nữ (hủ tục ở nhiều nước) và 13 triệu trường hợp tảo hôn trong thập niên tới. Điều này thật khủng khiếp. Kêu gọi chính phủ đến giúp các nữ sinh dễ bị tổn thương là bước đi tiên quyết. ",
                "type": "text"
            },
            {
                "info": "- Điều gì khiến chị ủng hộ quyết liệt cho những thay đổi?  ",
                "type": "text"
            },
            {
                "info": "- Nhân quyền và bình đẳng. Cuộc đấu tranh để sống trong hòa bình, độc lập, để lao động và giành nhân quyền đang diễn ra khắp nơi. Với những người yếu thế, cuộc chiến này càng khó khăn hơn, bất kể đó là một gia đình tị nạn hay một gia đình đang gồng mình chống lại nghèo đói trên chính đất nước họ.  ",
                "type": "text"
            },
            {
                "info": "- Từ đâu chị có ý tưởng làm cuốn sách hợp tác với tổ chức Ân xá quốc tế về quyền trẻ em? ",
                "type": "text"
            },
            {
                "info": "- Có những đứa trẻ không biết về quyền trẻ em, bởi người lớn đang ngăn cản chúng. Chúng tôi làm một cuốn sách nhằm giúp trẻ em nhận thức được quyền của bản thân, để chúng biết cần làm gì khi bị xâm phạm.  ",
                "type": "text"
            },
            {
                "info": "- Chị đọc, xem gì trong những ngày qua? ",
                "type": "text"
            },
            {
                "info": "- Tôi dành thời gian nhiều nhất trong ngày để lắng nghe. Tôi theo dõi tạp chí Time, The New York Times, BBC World và những nhà hoạt động phong trào Black Lives Matter trực tuyến. Gần đây tôi xem bộ phim tài liệu I Am Not Your Negro kể về nhà văn James Baldwin và phong trào giành dân quyền tại Mỹ. Trước khi đi ngủ, tôi đọc cuốn Unreasonable Behaviour của nhiếp ảnh gia chiến trường Don McCullin và đối chiếu xem báo chí đã thay đổi thế nào trong hơn nửa thế kỷ qua. ",
                "type": "text"
            },
            {
                "info": "- Chị làm gì để giảm bớt căng thẳng, lo lắng? ",
                "type": "text"
            },
            {
                "info": "- Giống hầu hết phụ huynh khác, tôi tập trung giữ bình tĩnh để bọn trẻ không bị lo lắng. Tôi dành toàn bộ năng lượng cho chúng. Khi đang cách ly, chú thỏ của con gái tôi - Vivienne - qua đời trong một cuộc phẫu thuật. Chúng tôi nhận hai chú thỏ con bị tàn tật khác. Những động vật đó rất dịu dàng, khiến bọn trẻ tập trung chăm sóc. Và còn cả những chú chó, rắn, thằn lằn... ",
                "type": "text"
            },
            {
                "info": "- Chị ước điều gì cho cuộc sống sau giãn cách xã hội? ",
                "type": "text"
            },
            {
                "info": "- Nỗ lực thay đổi để bảo vệ những người yếu thế vẫn đang là điều quan trọng nhất trong các cuộc thảo luận của chúng tôi. Chúng tôi sẽ không quay lưng và sẽ làm việc với nhận thức rõ ràng hơn về lòng nhân đạo. ",
                "type": "text"
            },
            {
                "info": "Bên cạnh sự nghiệp diễn xuất, minh tinh Angelina Jolie được biết đến nhiều qua các hoạt động từ thiện bảo vệ môi trường, bảo vệ quyền phụ nữ, trẻ em và chống phân biệt chủng tộc. Nữ diễn viên trở thành cây bút của tạp chí Time từ tháng 6/2019. Cô thường đóng góp các bài tham luận về các vấn đề bảo vệ phụ nữ, trẻ em và người nhập cư. Công việc nằm trong nhóm các hoạt động minh tinh thực hiện dưới tư cách đại sứ của Cao ủy Liên hợp quốc về người tị nạn với 18 năm kinh nghiệm trong hoạt động nhân đạo toàn cầu.   ",
                "type": "text"
            }
        ],
        "author": "Thu Thảo (Theo Harper’s Bazaar) "
    },
    {
        "link": "https://vnexpress.net/kia-sedona-the-he-moi-sac-sao-hon-4117614.html",
        "category": "Xe",
        "title": "Kia Sedona thế hệ mới sắc sảo hơn",
        "time": "19/6/2020 06:00",
        "location": "Hàn Quốc",
        "description": "Mẫu MPV thế hệ thứ tư sở hữu kiểu đèn pha góc cạnh tích hợp đèn ban ngày, bộ vành cỡ lớn và màu sơn đỏ nổi bật.",
        "content": [
            {
                "info": "Ảnh phác họa của Sedona, hay còn tên gọi khác là Carnival, được Kia giới thiệu trên mạng. Thế hệ mới sẽ bán ra cuối năm nay.",
                "type": "text"
            },
            {
                "info": "So với thế hệ hiện hành, thế hệ thứ tư có một số thay đổi dễ nhận biết, từ thiết kế đèn pha, hay bộ vành cỡ lớn màu bạc. Một đặc trưng của Kia là kiểu lưới tản nhiệt \"mũi hổ\".",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/Kia-Sedona-1-5678-1592470953.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=oDVNOBUFxo6GC7CUBwUfBw",
                "type": "image"
            },
            {
                "info": "Sedona thế hệ mới với những đường góc cạnh ở đèn pha, cùng bộ vành dạng cánh hoa. Ảnh: Kia",
                "type": "img_des"
            },
            {
                "info": "Bên thân xe, có thể thấy ít đường bo tròn hơn so với thế hệ hiện hành, tăng các đường thẳng và góc cạnh. Dường như Kia đã giấu kín cột B, chỉ cột C là nổi bật. Trên nóc là giá để đồ.",
                "type": "text"
            },
            {
                "info": "Sedona thế hệ mới vẫn sử dụng kết cấu giống Sorento. Động cơ có thể cùng loại, 2,5 lít, bốn xi-lanh, tăng áp, công suất 277 mã lực và mô-men xoắn 421 Nm. Khả năng tùy chọn động cơ khác là 1,6 lít, bốn xi-lanh, tăng áp, kết hợp một động cơ điện và một gói pin lithium-ion 1,5 kWh cho tổng công suất 227 mã lực và mô-men xoắn 350 Nm. Có thể còn một phiên bản plug-in hybrid và máy dầu 2,2 lít.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/Kia-Sedona-2-8822-1592470953.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SgchnVvhsYmK9FcgjeykkQ",
                "type": "image"
            },
            {
                "info": "Sedona thế hệ hiện hành. Ảnh: Kia",
                "type": "img_des"
            },
            {
                "info": "Kia Sedona thế hệ mới sẽ bán ra tại Hàn Quốc từ quý III năm nay trước khi đến với những thị trường khác. ",
                "type": "text"
            },
            {
                "info": "Ở Việt Nam, Kia Sedona hiện bán ra với ba phiên bản: 2.2 DAT Deluxe, 2.2 DAT Luxury, 3.3 GAT Premium. Giá bán đề xuất lần lượt 1.129 tỷ, 1.209 tỷ và 1.429 tỷ đồng. Xe lắp ráp tại Việt Nam. ",
                "type": "text"
            }
        ],
        "author": "Mỹ Anh (Theo Carscoops)"
    }
]