[
    {
        "link": "https://vnexpress.net/cang-thang-my-trung-co-the-toi-te-hon-chien-tranh-lanh-4118360.html",
        "category": "Thế giới",
        "title": "Căng thẳng Mỹ - Trung có thể tồi tệ hơn Chiến tranh Lạnh",
        "time": "20/6/2020 10:57",
        "location": "",
        "description": "Học giả nổi tiếng Trung Quốc cảnh báo căng thẳng Mỹ - Trung có thể xấu hơn nhiều mối quan hệ giữa Moskva với Washington thời kỳChiến tranh Lạnh.",
        "content": [
            {
                "info": "\"Trong vài tháng tới, chắc chắn chính sách đối ngoại với Trung Quốc sẽ là vấn đề quan trọng trong chiến dịch tranh cử tổng thống Mỹ\", Vương Tập Tư, chủ nhiệm khoa nghiên cứu quốc tế tại Đại học Bắc Kinh, nói tại Diễn đàn Hòa bình Thế giới do Đại học Thanh Hoa tổ chức tối 17/6 tại Bắc Kinh.",
                "type": "text"
            },
            {
                "info": "Ông Vương nhận định Tổng thống Mỹ Donald Trump có thể tăng cường lập trường cứng rắn với Trung Quốc trước cuộc bầu cử tháng 11 tới.",
                "type": "text"
            },
            {
                "info": "\"Một số nhà phân tích Trung Quốc lo ngại rằng Trump có thể tạo ra vài sự cố trong khoảng thời gian này để thể hiện quyết tâm kiềm chế Trung Quốc. Điều này có thể rất nguy hiểm\", ông Vương nói. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/my-trung-7148-1592624389.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1qibDROffK_8b6_FdEZ9Pw",
                "type": "image"
            },
            {
                "info": "Cờ Mỹ (trước) và Trung Quốc bên ngoài một tòa nhà văn phòng ở Bắc Kinh, hồi tháng 1. Ảnh:AFP.",
                "type": "img_des"
            },
            {
                "info": "Là một trong chuyên gia hàng đầu về mối quan hệ Mỹ - Trung, ông Vương cho biết căng thẳng giữa hai nước trong thời gian qua có thể tệ hơn nhiều so với quan hệ Mỹ - Nga giai đoạn Chiến tranh Lạnh. \"Quan hệ giữa Moska và Washington về cơ bản vẫn ổn định hơn 4 thập kỷ qua dù có vài thời điểm căng thẳng, như khủng hoảng tên lửa Cuba năm 1962\", ông nói. ",
                "type": "text"
            },
            {
                "info": "Học giả này thêm rằng căng thẳng Mỹ - Trung đã xấu đi rất nhiều, đặc biệt trong giai đoạn đại dịch. \"Câu hỏi đặt ra là liệu cuộc đối đầu Mỹ - Trung sẽ kéo dài lâu hơn và có gây tổn hại cho cả hai bên nhiều hơn cuộc cạnh tranh Mỹ - Liên Xô. Một câu hỏi khác là liệu các sự cố bất ngờ bên cạnh căng thẳng Mỹ - Trung hiện tại có leo thang thành đụng độ chết người\", ông Vương nói.",
                "type": "text"
            },
            {
                "info": "Ông Vương cho rằng Bắc Kinh không nên \"cấp thêm đạn\" cho phe diều hâu ở Washington, dù các ưu tiên nội bộ như vấn đề Hong Kong quan trọng hơn nhiều các vấn đề liên quan tới Mỹ.",
                "type": "text"
            },
            {
                "info": "Bắc Kinh cuối tháng 5 thông qua nghị quyết thúc đẩy luật an ninh ở Hong Kong, trong đó cấm các hành vi và hoạt động ly khai, lật đổ, khủng bố và can thiệp nước ngoài ở đặc khu. Hành động này vấp phải phản ứng gay gắt của Mỹ và Trump tuyên bố tước trạng thái đặc biệt của Hong Kong. ",
                "type": "text"
            }
        ],
        "author": "Thanh Tâm (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/my-noi-se-coi-hong-kong-nhu-thanh-pho-trung-quoc-khac-4118349.html",
        "category": "Thế giới",
        "title": "Mỹ nói sẽ coi Hong Kong như thành phố Trung Quốc khác",
        "time": "20/6/2020 10:46",
        "location": "",
        "description": "Ngoại trưởng Mỹ cho biết nước này sẽ đối xử với Hong Kong tương tự những thành phố khác của Trung Quốc thay vì coi đây là đặc khu.",
        "content": [
            {
                "info": "\"Chừng nào Trung Quốc còn đối xử với Hong Kong tương tự Thâm Quyến hay Thượng Hải, chúng tôi cũng sẽ làm như thế. Tất cả thỏa thuận đặc biệt giữa Mỹ và Hong Kong, những thỏa thuận khác hẳn so với Bắc Kinh, sẽ bị hủy bỏ\", Ngoại trưởng Mỹ Mike Pompeo hôm qua phát biểu trong một hội nghị trực tuyến. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/000-1TM2BE-1705-1592622449.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=-jj6UpDz32bXyOdbiCDYzg",
                "type": "image"
            },
            {
                "info": "Ngoại trưởng Mỹ Mike Pompeo phát biểu tại một cuộc họp báo ở Washington hôm 10/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Washington bày tỏ lo ngại về mức độ tự trị của Hong Kong sau khi Bắc Kinh công bố kế hoạch áp luật an ninh mới với đặc khu. Động thái này thúc đẩy Tổng thống Mỹ Donald Trump khởi động quá trình tước trạng thái thương mại đặc biệt mà nước này trao cho Hong Kong, bởi cho rằng thành phố không còn đủ mức độ tự trị để hưởng các ưu đãi. ",
                "type": "text"
            },
            {
                "info": "Pompeo cho hay các cuộc bầu cử dự kiến diễn ra vào tháng 9 tại Hong Kong sẽ cho thấy \"mọi điều chúng ta cần biết về những ý định của Trung Quốc đối với quyền tự do ở Hong Kong\". Ông nói thêm rằng Washington đang trong quá trình đưa ra quyết định về việc ai sẽ chịu trách nhiệm với sự hạn chế tự do ở Hong Kong. ",
                "type": "text"
            },
            {
                "info": "Phát biểu của Pompeo đưa ra hai ngày sau cuộc gặp trực tiếp giữa ông với nhà ngoại giao hàng đầu Trung Quốc Dương Khiết Trì tại Hawaii. Sau cuộc họp, phía Trung Quốc cho biết Mỹ cần tôn trọng quan điểm của họ trong những vấn đề quan trọng, ngừng can thiệp vào các vấn đề như Hong Kong, đồng thời giải quyết khúc mắc trong quan hệ. ",
                "type": "text"
            },
            {
                "info": "Căng thẳng Mỹ - Trung ngày càng trầm trọng kể từ khi Covid-19, đại dịch khởi phát từ Trung Quốc, tấn công mạnh mẽ vào nước Mỹ. Pompeo cho biết cuộc đối thoại với ông Dương \"rất thẳng thắn\", nhưng Washington chưa có những câu trả lời mong muốn từ Bắc Kinh về đại dịch. ",
                "type": "text"
            }
        ],
        "author": "Ánh Ngọc (Theo Reuters)"
    },
    {
        "link": "https://vnexpress.net/ngoai-truong-my-canh-bao-chau-au-ve-trung-quoc-4118340.html",
        "category": "Thế giới",
        "title": "Ngoại trưởng Mỹ cảnh báo châu Âu về Trung Quốc",
        "time": "20/6/2020 10:40",
        "location": "",
        "description": "Ngoại trưởng Mỹ Mike Pompeo chỉ ra các nguy cơ rủi ro với châu Âu khi xích lại gần Trung Quốc và khuyênhọ thận trọng.",
        "content": [
            {
                "info": "Mike Pompeo cảnh báo các nước châu Âu trong quan hệ kinh tế với Trung Quốc tại cuộc gọi trực tuyến tới một diễn đàn ở Đan Mạch hôm 19/6. Sự kiện diễn ra hai ngày sau khi Pompeo gặp nhà ngoại giao hàng đầu Trung Quốc Dương Khiết Trì tại Hawaii, Mỹ.",
                "type": "text"
            },
            {
                "info": "Phát biểu tại diễn đàn, Ngoại trưởng Mỹ nói rằng cuộc gặp gỡ với ông Dương hôm 17/6 \"làm thay đổi rất ít quan điểm diều hâu của ông về Trung Quốc\", bên mà ông cho là \"diễn viên phản diện\" trên trường quốc tế.",
                "type": "text"
            },
            {
                "info": "Ông Pompeo cũng kêu gọi châu Âu tránh xa gã khổng lồ viễn thông Trung Quốc Huawei, gọi đây là \"tay mắt\" của Bắc Kinh và cho rằng nước này đang tấn công chủ quyền của châu Âu thông qua các nguồn đầu tư vào Hy Lạp và Tây Ban Nha.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/download-1-jpeg-1592621341-9652-1592621496.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=wjDobILzPVB9t53l-06Ktw",
                "type": "image"
            },
            {
                "info": "Ngoại trưởng Mỹ Mike Pompeo phát biểu tại họp báo ở thủ đô Washington, hôm 22/4. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "\"Chúng ta phải tháo miếng che mắt bằng vàng trong mối quan hệ kinh tế và thấy rằng thách thức từ Trung Quốc không chỉ ở trước cửa mà đã ở trong mọi nguồn vốn đầu tư\", Pompeo nói, thêm rằng \"mọi khoản đầu tư từ doanh nghiệp nhà nước Trung Quốc cần được rà soát với sự nghi ngại\".",
                "type": "text"
            },
            {
                "info": "Phát ngôn viên Bộ Ngoại giao Mỹ Morgan Ortagus trước đó cho biết tại cuộc gặp với ông Dương hôm 17/6, ông Pompeo đã nhấn mạnh \"sự cần thiết của những thỏa thuận có đi có lại đầy đủ giữa hai nước\", đồng thời \"yêu cầu Trung Quốc minh bạch hoàn toàn và chia sẻ thông tin để chống đại dịch Covid-19 đang diễn ra cũng như ngăn các dịch bệnh bùng phát trong tương lai\". Trung Quốc mô tả cuộc gặp \"mang tính xây dựng\" và nói cả hai bên đã đồng ý tiếp tục hợp tác, nhưng không nêu chi tiết.",
                "type": "text"
            },
            {
                "info": "Trong khi cuộc họp giữa Pompeo và ông Dương diễn ra, Tổng thống Mỹ Donald Trump đã ký ban hành luật kêu gọi trừng phạt những người chịu trách nhiệm giam hàng loạt người Duy Ngô Nhĩ và các nhóm Hồi giáo khác ở Tân Cương, gồm Bí thư Đảng ủy Tân Cương Trần Toàn Quốc. Luật cũng kêu gọi các công ty Mỹ hoạt động tại Tân Cương đảm bảo không sử dụng nhân sự là \"các lao động cưỡng bức\".",
                "type": "text"
            },
            {
                "info": "Quan hệ Mỹ - Trung xấu đi kể từ khi Covid-19 khởi phát vào tháng 12/2019 ở Vũ Hán, thủ phủ tỉnh Hồ Bắc, Trung Quốc. Mỹ cáo buộc Trung Quốc thiếu minh bạch, che giấu dịch bệnh và chậm cảnh báo, trong khi Bắc Kinh bác bỏ những cáo buộc này.",
                "type": "text"
            }
        ],
        "author": "Mai Lâm (Theo AFP)"
    },
    {
        "link": "https://vnexpress.net/co-gai-bien-xe-bus-bo-hoang-thanh-ngoi-nha-nghe-thuat-4117840.html",
        "category": "Đời sống",
        "title": "Cô gái biến xe bus bỏ hoang thành ngôi nhà nghệ thuật",
        "time": "20/6/2020 10:33",
        "location": "Trung Quốc",
        "description": "Trong công viên rừng Longwu ở Hàng Châu có một studiosáng tạo cái đẹp từ cây cỏ, nơi đây vốn là một chiếc xe bus bị bỏ rơi.",
        "content": [
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a9-1592526111.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=6af1Bro60LYdzIDuHIit8w",
                "type": "image"
            },
            {
                "info": "Lu Jie ngồi trên tấm thảm cạnh cửa xe, ngắm nhìn khu vườn xanh tươi, tận hưởng gió mùa thu xào xạc, tất cả đẹp như một bức tranh. Khó tin trước lúc cải tạo, đây là một chiếc xe bus không cửa, han gỉ mọi phía.",
                "type": "text"
            },
            {
                "info": "Lu Jie ngồi trên tấm thảm cạnh cửa xe, ngắm nhìn khu vườn xanh tươi, tận hưởng gió mùa thu xào xạc, tất cả đẹp như một bức tranh. Khó tin trước lúc cải tạo, đây là một chiếc xe bus không cửa, han gỉ mọi phía.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a11-1592526112.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=GaxWmx0QGSFTCvNeq9MHhw",
                "type": "image"
            },
            {
                "info": "Cô phát hiện ra chiếc xe bus này năm 2018, nằm trong công viên Longwu, cách hồ nước không xa. Lần đầu tiên đến, cô thấy ngọn núi xa vẫn phủ một lớp tuyết mỏng như che phủ một tấm màn bí ẩn. \"Tôi thích những thứ cũ. Tôi nghĩ đằng sau những thứ cũ kĩ là những câu chuyện. Hơn nữa ở đây có sông, có núi\", cô nói.",
                "type": "text"
            },
            {
                "info": "Cô phát hiện ra chiếc xe bus này năm 2018, nằm trong công viên Longwu, cách hồ nước không xa. Lần đầu tiên đến, cô thấy ngọn núi xa vẫn phủ một lớp tuyết mỏng như che phủ một tấm màn bí ẩn. \"Tôi thích những thứ cũ. Tôi nghĩ đằng sau những thứ cũ kĩ là những câu chuyện. Hơn nữa ở đây có sông, có núi\", cô nói.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a12-1592526113.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gony58rjA5qRwxiRgVho7Q",
                "type": "image"
            },
            {
                "info": "Còn một lý do thực tế khác là xe bus rẻ. Tiền thuê hàng năm là 30.000 tệ. (khoảng 100 triệu đồng). Thuê được nó, Lu Jie bắt đầu xây dựng thế giới bé nhỏ của riêng mình.",
                "type": "text"
            },
            {
                "info": "Còn một lý do thực tế khác là xe bus rẻ. Tiền thuê hàng năm là 30.000 tệ. (khoảng 100 triệu đồng). Thuê được nó, Lu Jie bắt đầu xây dựng thế giới bé nhỏ của riêng mình.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a13-1592526114.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=y68stlUVAAsMhnXw9XyVsg",
                "type": "image"
            },
            {
                "info": "Cô phun sơn, cải tạo nội thất để đặt bàn ghế, giường tủ. Cô cũng làm cửa, dựng hàng rào. Chiếc xe bus được biến đổi thành một studio theo phong cách Nhật Bản.",
                "type": "text"
            },
            {
                "info": "Cô phun sơn, cải tạo nội thất để đặt bàn ghế, giường tủ. Cô cũng làm cửa, dựng hàng rào. Chiếc xe bus được biến đổi thành một studio theo phong cách Nhật Bản.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a14-1592526114.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=XFmBOr0rYk60WDv2r8uqag",
                "type": "image"
            },
            {
                "info": "Vào tháng 5/2019, cô trồng vườn rau bên ngoài. Sau một khoảng thời gian, tre đã tốt, giàn bầu xanh mướt.",
                "type": "text"
            },
            {
                "info": "Vào tháng 5/2019, cô trồng vườn rau bên ngoài. Sau một khoảng thời gian, tre đã tốt, giàn bầu xanh mướt.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a7-1592526110.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2WIVnpezkrPR0mNe9SZSug",
                "type": "image"
            },
            {
                "info": "Ju cũng rải đá sỏi vụn, trồng xen các loại hoa và cây cảnh. Chẳng bao lâu hoa cẩm tú cầu chen chúc nở bên lốp xe cũ.",
                "type": "text"
            },
            {
                "info": "Ju cũng rải đá sỏi vụn, trồng xen các loại hoa và cây cảnh. Chẳng bao lâu hoa cẩm tú cầu chen chúc nở bên lốp xe cũ.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a10-1592526112.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=B9bpqMjy5xlTh-8YKTFAbA",
                "type": "image"
            },
            {
                "info": "Tổng cộng cô đã chi 12.000 tệ để cải tạo. Riêng công việc trồng trọt, tự tay cô làm. ",
                "type": "text"
            },
            {
                "info": "Tổng cộng cô đã chi 12.000 tệ để cải tạo. Riêng công việc trồng trọt, tự tay cô làm. ",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a2-1592526107.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=e12sju_6YkxcDssN8nNzvw",
                "type": "image"
            },
            {
                "info": "Lu Jie là người vùng nông thôn Hà Nam. Ký ức sâu sắc nhất của cô là những cách đồng lúa vô tận, bờ ruộng phủ đầy hoa cỏ dại. \"Thuở nhỏ chúng tôi sẽ bắt dế, châu chấu, chọi gà hay ngồi trên ngọn cây hóng gió mùa hè\", cô kể.",
                "type": "text"
            },
            {
                "info": "Lu Jie là người vùng nông thôn Hà Nam. Ký ức sâu sắc nhất của cô là những cách đồng lúa vô tận, bờ ruộng phủ đầy hoa cỏ dại. \"Thuở nhỏ chúng tôi sẽ bắt dế, châu chấu, chọi gà hay ngồi trên ngọn cây hóng gió mùa hè\", cô kể.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a-1592526106.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Au4UbBA1qy_QQPT6ohA6TQ",
                "type": "image"
            },
            {
                "info": "Học ngành thực vật tại Đại học Công nghệ Chiết Giang. Trong thời gian học cô thường xuyên đến các vùng rừng núi như một nhà thực vật học. Trong mắt cô thiên nhiên là một kho báu vô tận. Chỉ chiếc lá rụng hay chiếc kén tằm cũng thỏa sức sáng tạo.",
                "type": "text"
            },
            {
                "info": "Học ngành thực vật tại Đại học Công nghệ Chiết Giang. Trong thời gian học cô thường xuyên đến các vùng rừng núi như một nhà thực vật học. Trong mắt cô thiên nhiên là một kho báu vô tận. Chỉ chiếc lá rụng hay chiếc kén tằm cũng thỏa sức sáng tạo.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a5-1592526108.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=uRIlZMcIR9oSGfrotaCRiA",
                "type": "image"
            },
            {
                "info": "Tốt nghiệp Lu Jie từng là trợ lý giám đốc cho một công ty thiết kế cảnh quan. Nhưng chính người sếp đã thấy tiếc cho tài năng của Lu Jie và khuyến khích cô theo đuổi nghề thủ công từ cây cỏ. ",
                "type": "text"
            },
            {
                "info": "Tốt nghiệp Lu Jie từng là trợ lý giám đốc cho một công ty thiết kế cảnh quan. Nhưng chính người sếp đã thấy tiếc cho tài năng của Lu Jie và khuyến khích cô theo đuổi nghề thủ công từ cây cỏ. ",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/a1-1592526107.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QKXPwIHB29kmoufcAKGpow",
                "type": "image"
            },
            {
                "info": "Chuyển về công viên này ở, Lu Jie mở một xưởng thủ công có tên \"The Human Grass\" - Sử dụng thực vật và các vật liệu khác để làm đồ trang trí và đồ trang sức. Cô thường vào núi, nhặt những cành cây, lá khô, nấm tươi, hoa rơi, những viên đá...",
                "type": "text"
            },
            {
                "info": "Chuyển về công viên này ở, Lu Jie mở một xưởng thủ công có tên \"The Human Grass\" - Sử dụng thực vật và các vật liệu khác để làm đồ trang trí và đồ trang sức. Cô thường vào núi, nhặt những cành cây, lá khô, nấm tươi, hoa rơi, những viên đá...",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/k-1592535463.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mR1Kh91BkuCYTcpi1q856Q",
                "type": "image"
            },
            {
                "info": "Sau đó cô làm thành những bức tranh từ cánh bướm, lá rụng, nhành thực vật khô. Hay những đồ trang trí, mặt dây chuyền, vòng tay... ",
                "type": "text"
            },
            {
                "info": "Sau đó cô làm thành những bức tranh từ cánh bướm, lá rụng, nhành thực vật khô. Hay những đồ trang trí, mặt dây chuyền, vòng tay... ",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/t-1592535464.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=ALZUsurdqVIv7rgDDvWK7A",
                "type": "image"
            },
            {
                "info": "\"Tôi đã tìm thấy những cây bào tử này. Khoảnh khắc thấy chúng tôi lặng ngắm suốt một giờ, không cảm thấy buồn chán\", cô chia sẻ.",
                "type": "text"
            },
            {
                "info": "\"Tôi đã tìm thấy những cây bào tử này. Khoảnh khắc thấy chúng tôi lặng ngắm suốt một giờ, không cảm thấy buồn chán\", cô chia sẻ.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/19/y-1592535595.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=bSkMD3D29C2ZDw3tsxFL4Q",
                "type": "image"
            },
            {
                "info": "\"Cái chết bất ngờ của bố khiến tôi cảm thấy có quá nhiều tai nạn trong cuộc đời mình. Cuộc sống rất ngắn ngủi và đẹp đẽ, thật đáng tiếc khi không được là chính mình\", cô gái trẻ nói.",
                "type": "text"
            },
            {
                "info": "\"Cái chết bất ngờ của bố khiến tôi cảm thấy có quá nhiều tai nạn trong cuộc đời mình. Cuộc sống rất ngắn ngủi và đẹp đẽ, thật đáng tiếc khi không được là chính mình\", cô gái trẻ nói.",
                "type": "text"
            }
        ],
        "author": ""
    },
    {
        "link": "https://vnexpress.net/tim-thay-con-mat-tich-20-nam-nho-ngan-hang-adn-4117710.html",
        "category": "Đời sống",
        "title": "Tìm thấy con mất tích 20 năm nhờ ngân hàng ADN",
        "time": "20/6/2020 10:32",
        "location": "Trung Quốc",
        "description": "Để tìm con, bà Mã in hơn 100.000 bản thông báo, đến 20 tỉnh và gặp hơn 300 đứa trẻ. Hai mươi năm sau, bà đã tìm thấy con nhờ ngân hàng ADN.",
        "content": [
            {
                "info": "\"Cuối cùng tôi cũng tìm được đường về nhà\", chàng trai 25 tuổi Khúc Sư Tông nói khi vừa đặt chân xuống sân bay quốc tế Trường Thủy, thành phố Côn Minh và nhận hoa từ các tình nguyện viên, nước mắt lưng tròng. Chàng trai này bị bắt cóc 20 năm trước và mất tích với gia đình.",
                "type": "text"
            },
            {
                "info": "Khúc Sư Tông sinh năm 1995 tại một ngôi làng nhỏ ở thị trấn Khúc Tĩnh, tỉnh Vân Nam. Khi lên 5 tuổi, cậu bị bắt cóc đến thành phố Tuyển Châu, tỉnh Phúc Kiến và sống ở đó đến nay. Cha mẹ nuôi đặt tên cậu là Tạ Đức Hoa.",
                "type": "text"
            },
            {
                "info": "\"Tôi thích ăn cay và thích những chiếc bánh bao do bà ngoại làm với một loại rau không rõ tên. Than đốt trong nhà những ngày lạnh được vo tròn như những chiếc bánh nằm gọn trong lòng bàn tay...\" Trong ký ức của mình, Khúc còn nhớ mẹ bán hàng tạp hóa gần một sân chơi, nơi cậu có thể chơi bập bênh cả ngày. \"Tuy nhiên những ký ức đó rất mơ hồ\", Khúc nói.",
                "type": "text"
            },
            {
                "info": "Khi lớn lên, Khúc tìm đến đội tình nguyện viên \"Văn phòng tìm người thân\" tỉnh Vân Nam chia sẻ câu chuyện của mình, vì nhớ rằng nhà cậu ở đó. Những ký ức của Khúc là manh mối chính để các tình nguyện viên theo dõi và tìm kiếm.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, Khúc đã do dự trong 2 năm để quyết định có nên gửi mẫu máu cho đội tình nguyện hay không. Lý do cậu đưa ra là sợ bố mẹ nuôi tủi thân. \"Dù sao ông bà cũng đã nuôi tôi khôn lớn trưởng thành. Tôi vừa muốn vừa không trong việc tìm kiếm nguồn gốc của mình\", Khúc chia sẻ.",
                "type": "text"
            },
            {
                "info": "Hiểu được tâm lý của Khúc, đội tình nguyện viên thường xuyên liên lạc và chia sẻ những câu chuyện tìm kiếm thành công của trường hợp khác cho cậu. Thỉnh thoảng họ còn gửi video các cuộc đoàn tụ, khiến Khúc tin rằng mình đang làm đúng. Vào ngày 5/12/2018, Khúc đã gửi mẫu máu cho đội tìm kiếm.",
                "type": "text"
            },
            {
                "info": "https://i1-giadinh.vnecdn.net/2020/06/18/mat-tich-1-jpeg-7380-1592475360.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=L0i-soG5fxOYqO9mPmdp4g",
                "type": "image"
            },
            {
                "info": "Khúc Sư Tông đoàn tụ với bố mẹ mình tại sân bay Trường Thủy, thành phố Côn Minh ngày 26/6/2020. Ảnh: sohu.",
                "type": "img_des"
            },
            {
                "info": "Về phía bố mẹ đẻ của Khúc, từ khi con trai bị bắt cóc, suốt 20 năm họ không từ bỏ việc tìm kiếm. Nhiều lúc họ rơi vào ngõ cụt nhưng chưa bao giờ họ tuyệt vọng: \"Vẫn còn tìm kiếm thì vẫn còn hy vọng\", bà Mã, mẹ đẻ của Khúc nói.",
                "type": "text"
            },
            {
                "info": "Vào tháng 5/1995 khi Khúc đang chơi ở sân sau trong nhà thì bỗng mất điện. Khi đèn bật sáng cũng là lúc bà Mã không nhìn thấy con trai nữa. Gia đình cùng những người họ hàng, hàng xóm lập tức đứng canh tại các nhà ga, bến xe trong một tuần, không dám rời đi nửa bước. Tuy nhiên việc tìm kiếm không có kết quả.",
                "type": "text"
            },
            {
                "info": "Khi con trai mất tích hai tuần, bà Mã nhận được cuộc goi, bên kia nói rằng nếu nhận lại con, bà phải trả 5.000 tệ tiền chuộc. Bà đã chuẩn bị tiền nhưng rồi không ai đến lấy, ba lần liên tiếp như vậy nên bà quyết định báo cảnh sát.",
                "type": "text"
            },
            {
                "info": "Ba năm đầu tiên con trai mất tích, bà Mã ngày càng nhận được ít manh mối từ cảnh sát. Từ năm thứ tư, bà không nhận thêm được bất kỳ tin tức nào. \"Hoàn toàn tuyệt vọng, tôi không biết sẽ làm gì tiếp trong tương lai\", bà nói.",
                "type": "text"
            },
            {
                "info": "Năm 2009, Bộ Công an Trung Quốc đã thiết lập một cơ sở dữ liệu ADN quốc gia cho những gia đình có người bị bắt cóc. Bà Mã và chồng đã đến đăng ký. \"Miễn là máu được thu thập và lưu trữ, một ngày nào đó tôi sẽ tìm được con\", bà hy vọng. Suốt 11 năm qua, hai vợ chồng đã 5 lần gửi mẫu máu đến cảnh sát và các đội tình nguyện viên với hy vọng tìm được con trai.",
                "type": "text"
            },
            {
                "info": "Vào đầu tháng 6/2020, bà Mã nhận được thông tin tìm được con trai Khúc Sư Tông từ \"Văn phòng tìm người thân\" tỉnh Vân Nam. Trong những ngày chờ đợi, bà không thể chợp mắt. \"Một, hai, ba, bốn\" đêm nào bà cũng đếm như vậy chờ đến bình minh. Sợ con trai không nhận ra mình với mái tóc bạc, bà cũng nhuộm tóc lại thành màu đen.",
                "type": "text"
            },
            {
                "info": "Trong khi chờ đợi con tại sân bay, bà Mã không ngừng khóc và tỏ ra lo lắng \"Sợ nhất là ôm con mà con lại không đáp trả lại\". Kết thúc cuộc gặp gỡ, cái ôm của hai mẹ con sau 20 năm xa cách kéo dài gần 5 phút. \"Con không có nhiều thay đổi, chỉ là mọi thứ đều to lên một chút\", bà nói khi ngắm nhìn con.",
                "type": "text"
            },
            {
                "info": "Về phía Khúc Sư Tông, anh nói rằng sẽ ở lại nhà bố mẹ đẻ một thời gian để bù đắp tình cảm 20 năm qua. \"Dù sao tôi vẫn còn bố mẹ nuôi đang đợi mình. Họ đã đối xử với tôi rất tốt\", Khúc nói",
                "type": "text"
            },
            {
                "info": "Trước quyết định của con trai, bà Mã chia sẻ rằng bây giờ Khúc đã lớn và có thể quyết định tương lai \"Tôi chỉ muốn biết con trai còn sống trước khi mình chết\", bà nói. \"Miễn là Khúc có cuộc sống tốt, con có thể quay lại gia đình nếu con muốn và không cần quay lại nếu con không muốn\".",
                "type": "text"
            }
        ],
        "author": "Vy Trang (Theo sohu)"
    },
    {
        "link": "https://vnexpress.net/toa-my-bac-de-nghi-ngan-trump-van-dong-tranh-cu-4118306.html",
        "category": "Thế giới",
        "title": "Toà Mỹ bác đề nghị ngăn Trump vận động tranh cử",
        "time": "20/6/2020 09:03",
        "location": "",
        "description": "Tòa án Tối cao Oklahoma bác bỏ đề nghị ngăn Trump tổ chức cuộc vận động ở thành phố Tulsa, cho phép sự kiện diễn ra vào cuối tuần.",
        "content": [
            {
                "info": "Trước đó, các doanh nghiệp và người dân tại thành phố Tulsa, bang Oklahoma, Mỹ, đã đệ đơn kiện yêu cầu hoãn cuộc vận động của Tổng thống Donald Trump, trừ khi địa điểm tổ chức đồng ý áp dụng những quy tắc cách biệt cộng đồng nhằm phòng chống Covid-19. Đơn kiện bị Tòa án Oklahoma bác bỏ hôm 19/6. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/063-1250539117-1942-1592617182.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RP-drSut_7DwUV5fJJNLEw",
                "type": "image"
            },
            {
                "info": "Tổng thống Mỹ Donald Trump phát biểu tại Nhà Trắng hôm 18/6. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Cuộc vận động tại thành phố Tulsa là sự kiện quan trọng đầu tiên của Trump trong chiến dịch tái tranh cử, kể từ khi Covid-19 càn quét khắp đất nước, khiến gần 2,3 triệu người nhiễm và hơn 120.000 người chết. ",
                "type": "text"
            },
            {
                "info": "Thị trưởng Tulsa G.T. Bynum hôm 18/6 áp lệnh giới nghiêm trong thành phố, do lo ngại về những cuộc biểu tình bạo lực. Giờ giới nghiêm bắt đầu có hiệu lực từ 22h ngày 18/6 đến 6h ngày 20/6, rồi được nối lại sau cuộc vận động và kéo dài cho tới 6h ngày 21/6. Một vùng cấm liên bang cũng được thiết lập xung quanh địa điểm Trump tổ chức vận động, với lý do \"vì lợi ích an ninh quốc gia\". ",
                "type": "text"
            },
            {
                "info": "Cuộc vận động của Trump dự kiến thu hút hơn 100.000 người. Sự kiện này hứng chỉ trích kịch liệt bởi vừa có nguy cơ khiến Covid-19 lan rộng, vừa bị coi là không nhạy cảm với lịch sử của Tulsa, nơi từng diễn ra một trong những vụ thảm sát người da màu tồi tệ nhất nước Mỹ vào năm 1921, với khoảng 300 người chết. ",
                "type": "text"
            },
            {
                "info": "\"Tất cả người biểu tình, người vô chính phủ, kẻ kích động, cướp bóc hay những tên tội phạm sẽ đến Oklahoma, xin hãy hiểu rằng mọi người sẽ không được đối xử như ở New York, Seattle hay Minneapolis. Đó sẽ là một viễn cảnh khác rất nhiều!\", Tổng thống Mỹ Donald Trump cảnh báo người biểu tình trên Twitter hôm 19/6. Marc Lotter, phát ngôn viên chiến dịch tranh cử của Trump, giải thích rằng Tổng thống đang đề cập đến những kẻ kích động, không phải những người biểu tình ôn hòa. ",
                "type": "text"
            },
            {
                "info": "\"Tổng thống ủng hộ những người biểu tình ôn hòa, cũng như những người đang thực hiện quyền của họ theo Tu chính án thứ nhất. Nếu xảy ra tình huống tương tự các thành phố khác, như bạo loạn, cướp bóc, đốt nhà và bạo lực, cảnh sát sẽ can thiệp\", Lotter trả lời kênh MSNBC. ",
                "type": "text"
            },
            {
                "info": "Các cuộc biểu tình chống phân biệt chủng tộc và sự bạo lực của cảnh sát lan rộng khắp nước Mỹ từ cuối tháng 5, sau vụ người đàn ông da màu George Floyd bị cảnh sát ghì gối lên gáy dẫn đến tử vong. Trump hôm 16/6 ký sắc lệnh hành pháp cải tổ lực lượng cảnh sát, nhưng những biện pháp ông đưa ra bị đánh giá thiếu triệt để. ",
                "type": "text"
            }
        ],
        "author": "Ánh Ngọc (Theo Reuters, AFP)"
    },
    {
        "link": "https://vnexpress.net/chuyen-gia-dich-te-canh-bao-bac-kinh-chua-the-noi-kiem-soat-4118309.html",
        "category": "Thế giới",
        "title": "Chuyên gia dịch tễ cảnh báo Bắc Kinh chưa thể nới kiểm soát",
        "time": "20/6/2020 08:52",
        "location": "",
        "description": "Chuyên gia dịch tễ họcTrung Quốc cảnh báo còn quá sớm để Bắc Kinh có thể nới lỏng cảnh giáctrước đợt bùng phát Covid-19mới.",
        "content": [
            {
                "info": "\"Dù đợt bùng phát hiện tại được kiểm soát, chúng ta vẫn còn rất nhiều vấn đề cơ bản cần giải quyết, như làm thế nào để ngăn dịch tiếp tục bùng phát, cải tạo khu chợ Tân Phát Địa và nhiều khu chợ khác có điều kiện tương tự\",  Tằng Quang, chuyên gia dịch tễ học của Trung tâm Kiểm soát và Phòng ngừa dịch bệnh (CDC) Trung Quốc cảnh báo hôm qua.",
                "type": "text"
            },
            {
                "info": "Chuyên gia CDC thêm rằng đây là thời điểm để Bắc Kinh tìm hiểu về tất cả vấn đề tiềm ẩn, như quy mô thực sự của dịch, đặc biệt là khi dịch đang lan từ Bắc Kinh tới nhiều tỉnh khác như Hà Bắc.",
                "type": "text"
            },
            {
                "info": "\"Việc kiểm soát dịch chưa kết thúc. Các điều kiện có thể khiến dịch bùng phát vẫn tồn tại\", ông Tằng nhận định.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/trung-quoc-covid-6784-1592617146.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=nAU5VK1eTzHtPywgL_OmKQ",
                "type": "image"
            },
            {
                "info": "Nhân viên tình nguyện phun khử trùng chợ Nam Cung, ở thủ đô Bắc Kinh, hôm 18/6. Ảnh:Reuters.",
                "type": "img_des"
            },
            {
                "info": "Cảnh báo trên được đưa ra chỉ một ngày sau khi Ngô Tôn Hữu, nhà dịch tễ học trưởng của CDC Trung Quốc, cho biết đợt bùng phát Covid-19 mới ở Bắc Kinh đã được kiểm soát, dù nhiều chuyên gia dự đoán việc xét nghiệm khắp thành phố có thể phát hiện nhiều ca nhiễm mới trong những ngày tới. ",
                "type": "text"
            },
            {
                "info": "Ông Ngô tái khẳng định tuyên bố vào hôm qua, khi cho biết kết luận được đưa ra dựa trên khoa học. Tuy nhiên, ông cũng cảnh báo rằng \"các biện pháp kiểm soát và phòng ngừa dịch chưa thể nới lỏng\".",
                "type": "text"
            },
            {
                "info": "\"Tôi không muốn thông tin này dẫn tới sai lầm. Nếu các biện pháp phòng ngừa và kiếm soát được nới lỏng, nó có thể khiến dịch tiếp tục lây lan\", ông Ngô nói.",
                "type": "text"
            },
            {
                "info": "Nhà dịch tễ học này thêm rằng cần tiến hành xét nghiệm axit nuleic quy mô lớn, nhưng nên tập trung vào các nhóm có nguy cơ cao.",
                "type": "text"
            },
            {
                "info": "Bắc Kinh ghi nhận thêm 25 ca nhiễm nCoV mới hôm qua, nâng tổng số người nhiễm lên 183, kể từ khi dịch bùng phát hôm 11/6. 8 ca nhiễm mới được phát hiện làm cùng một quán mì gần chợ Tân Phát Địa.",
                "type": "text"
            },
            {
                "info": "Bắc Kinh đã nâng cảnh báo lên mức hai ngay khi đợt bùng phát được báo cáo và đẩy mạnh xét nghiệm. Trung bình mỗi ngày thành phố xét nghiệm được cho 400.000 người, cao hơn nhiều so với mức 90.000 người trước đây. ",
                "type": "text"
            },
            {
                "info": "Covid-19, khởi phát ở thành phố Vũ Hán, Trung Quốc từ tháng 12/2019, đã xuất hiện ở hơn 210 quốc gia, vùng lãnh thổ, khiến hơn 460.000 người chết và hơn 8,7 triệu ca nhiễm toàn cầu. ",
                "type": "text"
            }
        ],
        "author": "Thanh Tâm (Theo SCMP)"
    },
    {
        "link": "https://vnexpress.net/nguoi-giau-nhat-chau-a-vao-top-10-giau-nhat-the-gioi-4118328.html",
        "category": "Kinh doanh",
        "title": "Người giàu nhất châu Á vào top 10 giàu nhất thế giới",
        "time": "20/6/2020 08:45",
        "location": "",
        "description": "Tài phiệtẤn Độ Mukesh Ambani là đại diện châu Á duy nhất nằm trong top 10 tỷ phú thế giớicủa Bloomberg Billionaires Index.",
        "content": [
            {
                "info": "Với tài sản 64,5 tỷ USD, Mukesh Ambani đã vượt qua Larry Ellison của Oracle và Francoise Bettencourt Meyers của Pháp để trở thành người giàu thứ 9 thế giới. Ông sở hữu 42% đế chế Reliance Industries (Ấn Độ). Cổ phiếu công ty này đã tăng gấp đôi kể từ đáy tháng 3, chung xu hướng với thị trường chứng khoán toàn cầu.",
                "type": "text"
            },
            {
                "info": "Dù kinh tế Ấn Độ vẫn đang lao đao do phải phong tỏa để kiểm soát đại dịch, \"các công ty của Ambani, đặc biệt là đại gia viễn thông Jio, vẫn kinh doanh tốt, giúp tài sản cá nhân của ông tăng vọt\", Jayati Ghosh – Giám đốc Trung tâm Hoạch định và Nghiên cứu Kinh tế thuộc Đại học Jawaharlal Nehru nhận xét.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/20/mukesh-ambani-3136-1592617465.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=zLRTnDONUZ0u1Yd-GkJQgg",
                "type": "image"
            },
            {
                "info": "Mukesh Ambani hiện là người giàu nhất châu Á. Ảnh:Bloomberg",
                "type": "img_des"
            },
            {
                "info": "Dù giá dầu lao dốc khiến thương vụ bán cổ phần của Reliance trong mảng dầu mỏ - hóa chất gặp khó, chỉ trong 2 tháng qua, Jio đã huy động được 15 tỷ USD tiền đầu tư. Con số này chiếm hơn nửa giá trị các khoản đầu tư vào các công ty viễn thông trên toàn cầu năm nay. Facebook, General Atlantic, Silver Lake Partners, KKR & Co. và quỹ đầu tư quốc gia của Saudi Arabia đều đã đổ tiền vào Jio với kỳ vọng hưởng lợi từ thị trường thương mại trực tuyến tăng trưởng nhanh hàng đầu thế giới này.",
                "type": "text"
            },
            {
                "info": "Một báo cáo gần đây của Sanford C. Bernstein dự tính nhà mạng Jio sẽ nắm 48% thị phần Ấn Độ năm 2025. Tham vọng trong ngành thương mại điện tử của Ambani gần đây cũng được củng cố, khi Reliance tiến gần thương vụ mua cổ phần trong Future Group – công ty đã hợp tác với Amazon.",
                "type": "text"
            },
            {
                "info": "Mukesh Ambani tham gia công ty gia đình từ đầu thập niên 80. Người cha Dhirubhai Ambani – nhà sáng lập Reliance – đã gọi ông quay về Ấn Độ giám sát việc xây dựng một nhà máy polyester tại đây. Mukesh khi đó đã tốt nghiệp Trường kinh doanh Stanford được một năm. Nhà Ambani đã thâu tóm nhiều nhà cung cấp, các nhà máy hóa dầu và lọc dầu để gây dựng đế chế năng lượng, dệt may và sợi.",
                "type": "text"
            },
            {
                "info": "Ông Dhirubhai qua đời vì đột quỵ năm 2002, không để lại di chúc, khiến hai anh em Mukesh và Anil Ambani tranh chấp tài sản. Cuối cùng, người mẹ đã can thiệp, chia đôi đế chế cho hai con. Mukesh tiếp quản mảng lọc dầu, hóa dầu, dầu khí và dệt may. Còn Anil nhận viễn thông, quản lý tài sản, giải trí và điện.",
                "type": "text"
            },
            {
                "info": "Việc kinh doanh của Anil sau đó không thuận lợi, khiến các công ty rơi vào tình trạng phá sản, nợ nần. Ngược lại, Mukesh ngày càng thành công, lấn sân mảng viễn thông, thương mại điện tử và dần trở thành người giàu nhất châu Á.",
                "type": "text"
            }
        ],
        "author": "Hà Thu (theo Bloomberg)"
    },
    {
        "link": "https://vnexpress.net/joshua-wong-muon-tranh-cu-4118302.html",
        "category": "Thế giới",
        "title": "Joshua Wong muốn tranh cử",
        "time": "20/6/2020 08:44",
        "location": "",
        "description": "Thủ lĩnh biểu tình \"ô dù\"Joshua Wong nói có kế hoạch tranh cử vào cơ quan lập pháp Hong Kong vào tháng 9.",
        "content": [
            {
                "info": "Wong dự định tham gia tranh cử cho phe ủng hộ dân chủ trong cuộc bầu cử Hội đồng Lập pháp Hong Kong, sẽ diễn ra vào ngày 6/9.",
                "type": "text"
            },
            {
                "info": "\"Nếu nhiều người bỏ phiếu cho chúng tôi... điều có thể tạo ra nhiều áp lực và sự do dự hơn đối với Bắc Kinh\", Wong hôm qua nói, đồng thời cho biết anh ủng hộ ý tưởng về một cuộc trưng cầu dân ý không ràng buộc để người dân có tiếng nói về tương lai của Hong Kong. Tuy nhiên, Wong phản đối việc ly khai thành phố khỏi Trung Quốc.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/download-jpeg-1592616539-1246-1592616753.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=NepEQZENVQ0xlM6JQGrugA",
                "type": "image"
            },
            {
                "info": "Joshua Wong trả lời báo chí tại Hong Kong tháng 10/2019. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Các quy tắc về bầu cử sau năm 1997, khi Hong Kong được trao trả về Trung Quốc, đảm bảo rằng chỉ một nửa số ghế trong Hội đồng Lập pháp của đặc khu được bầu trực tiếp. Những ghế còn lại sẽ được bầu bởi các cộng đồng kinh doanh và các nhóm ủng hộ sự ổn định của Hong Kong.",
                "type": "text"
            },
            {
                "info": "Trong cuộc bầu cử năm 2016, phe ủng hộ dân chủ giành được 29 ghế, nhưng sau đó 6 người trong số này bị loại vì quốc hội Trung Quốc cho rằng lời tuyên thệ nhậm chức của họ không phù hợp.",
                "type": "text"
            },
            {
                "info": "Wong trở thành thủ lĩnh của phong trào biểu tình \"ô dù\" do sinh viên lãnh đạo vào năm 2014 nhằm phản đối Bắc Kinh can thiệp quá sâu vào cuộc bầu cử trưởng đặc khu Hong Kong năm 2017. Phong trào được gọi là biểu tình \"ô dù\" do người tham gia mang theo ô để che mưa, nắng và bảo vệ bản thân khi cảnh sát dùng hơi cay.",
                "type": "text"
            },
            {
                "info": "Tháng 1/2018, Wong bị kết án ba tháng tù vì tội chống người thi hành công vụ, nhưng chỉ thụ án 6 ngày rồi được tại ngoại để chờ kháng cáo. Hồi tháng 5, thẩm phán yêu cầu Wong quay lại nhà tù nhưng giảm án xuống còn hai tháng. Anh được trả tự do hôm 17/6. Wong năm ngoái bị cấm tranh cử trong cuộc bầu cử cấp quận, do vi phạm luật bầu cử. ",
                "type": "text"
            },
            {
                "info": "Quốc hội Trung Quốc hồi cuối tháng 5 thông qua nghị quyết xây dựng luật an ninh Hong Kong. Luật an ninh mới sẽ cấm các hành vi và hoạt động ly khai, lật đổ, khủng bố và can thiệp nước ngoài ở đặc khu. Luật cũng có thể cho phép các cơ quan an ninh và tình báo Trung Quốc thiết lập cơ sở trong thành phố.",
                "type": "text"
            },
            {
                "info": "Dự luật làm dấy lên lo ngại về số phận chính sách \"một quốc gia, hai chế độ\", cam kết cho Hong Kong mức độ tự trị cao khi đặc khu được Anh trao trả cho Trung Quốc năm 1997. Bắc Kinh khẳng định dự luật trên thực tế củng cố nguyên tắc \"một quốc gia, hai chế độ\", phục vụ lợi ích và hỗ trợ Hong Kong phát triển. Biểu tình đã xảy ra trên đường phố Hong Kong và cảnh sát bạo động được triển khai để giải tán đám đông. ",
                "type": "text"
            }
        ],
        "author": "Mai Lâm (Theo Reuters)"
    },
    {
        "link": "https://vnexpress.net/khau-chien-trump-bolton-4118058.html",
        "category": "Thế giới",
        "title": "Khẩu chiến Trump - Bolton",
        "time": "20/6/2020 08:00",
        "location": "",
        "description": "Trump gọi thông tintrong hồi ký Bolton sắp phát hành là \"hư cấu\", trong khi cựu cố vấn an ninh quốc gia nói Trump \"không phù hợp làm tổng thống\".",
        "content": [
            {
                "info": "Chính quyền Tổng thống Mỹ Donald Trump đang nỗ lực ngăn chặn việc xuất bản cuốn hồi ký của cựu cố vấn an ninh quốc gia John Bolton. Nhà Trắng cho rằng cuốn sách với tựa đề \"The Room Where It Happened\", dự kiến ra mắt ngày 23/6, không thể xuất bản vì chứa những thông tin mật.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/1592397930-17382801-1bolton061-2774-8771-1592560231.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=HB5xGz5v7bpzEmdsCIgf8g",
                "type": "image"
            },
            {
                "info": "Tổng thống Mỹ Donald Trump (trái) và cố vấn an ninh quốc gia John Bolton tại một cuộc họp ở Nhà Trắng hồi tháng 4/2018. Ảnh: Abaca Press.",
                "type": "img_des"
            },
            {
                "info": "Một cuộc khẩu chiến gay gắt giữa Tổng thống Mỹ và cựu cố vấn an ninh đã nổ ra khi các trích đoạn của cuốn sách xuất hiện trên mặt báo, hé lộ nhiều thông tin gây sốc. Trên mạng xã hội Twitter, Trump gọi các chi tiết trong cuốn sách là \"tập hợp những lời dối trá và câu chuyện bịa đặt\", mô tả Bolton là \"kẻ lập dị\".",
                "type": "text"
            },
            {
                "info": "Bolton trong khi đó vẫn tiếp tục gia tăng sức ép lên ông chủ Nhà Trắng, cho rằng Trump \"không phù hợp\" với chiếc ghế tổng thống và \"không đủ năng lực thực hiện công việc\".",
                "type": "text"
            },
            {
                "info": "Những bình luận trên được Bolton đưa ra tại cuộc phỏng vấn với kênh ABC News, bản đầy đủ sẽ được phát sóng ngày 21/6. Trong đoạn trích được phát hôm 18/6, Bolton nói rằng Trump là người \"thiếu hiểu biết một cách đáng kinh ngạc\" và điểm yếu này khiến ông dễ bị các đối thủ nước ngoài thao túng.",
                "type": "text"
            },
            {
                "info": "\"Ông ấy quá tập trung vào mục tiêu tái đắc cử đến mức những cân nhắc dài hạn đều bị bỏ sang bên lề\", cựu cố vấn an ninh quốc gia Mỹ nói.",
                "type": "text"
            },
            {
                "info": "Là cố vấn an ninh quốc gia lâu nhất của Trump, Bolton đã tham dự các cuộc gặp giữa ông chủ Nhà Trắng và Tổng thống Nga Vladimir Putin, Chủ tịch Trung Quốc Tập Cận Bình và lãnh đạo Triều Tiên Kim Jong-un trước khi từ chức hồi tháng 9 năm ngoái.",
                "type": "text"
            },
            {
                "info": "Theo Bolton, Tổng thống Trump năm ngoái đã nói với Chủ tịch Tập rằng việc kiểm soát chặt chẽ người Hồi giáo Duy Ngô Nhĩ là \"việc làm đúng đắn\" và kêu gọi Chủ tịch Trung Quốc mua nhiều hơn nông sản Mỹ vì nó sẽ giúp mở rộng cơ hội tái đắc cử của ông.",
                "type": "text"
            },
            {
                "info": "Khi được hỏi về ba cuộc gặp thượng đỉnh Trump - Kim, Bolton chia sẻ với ABC News: \"Mọi người quá tập trung vào các bức ảnh và phản ứng truyền thông về nó, nhưng rất ít người quan tâm đến việc những cuộc gặp như vậy giúp ích gì cho vị thế thương lượng của Mỹ trên bàn đàm phán\".",
                "type": "text"
            },
            {
                "info": "\"Tôi phát ốm vì sự nhiệt tình của Trump đối với các cuộc gặp Kim Jong-un\", Bolton viết, theo bản xem trước của cuốn sách mà ABC News có được.",
                "type": "text"
            },
            {
                "info": "Bolton nói ông \"khó lòng tìm thấy một quyết định nào của Trump mà không bắt nguồn từ những tính toán cho khả năng tái đắc cử\".",
                "type": "text"
            },
            {
                "info": "Trump lập tức đáp trả Bolton trên Twitter, ngụ ý rằng chính cựu cố vấn an ninh quốc gia Mỹ đã khiến sáng kiến ngoại giao với Triều Tiên thất bại khi ông xuất hiện trên truyền hình hồi năm 2018, tuyên bố rằng Mỹ đang đi theo \"mô hình Libya\" để giải giáp Triều Tiên.",
                "type": "text"
            },
            {
                "info": "Lãnh đạo Libya Muammar Gaddafi năm 2003 từ bỏ chương trình hạt nhân mới thai nghén của mình nhằm tìm kiếm một mối quan hệ tốt đẹp hơn với phương Tây nhưng nó không thể giúp ông tránh khỏi bị lật đổ và mất mạng trong cuộc nổi dậy Mùa xuân Arab năm 2011.",
                "type": "text"
            },
            {
                "info": "Theo lời Trump, sau cuộc phỏng vấn, \"mọi thứ sụp đổ. Kim Jong-un, người mà ông đã nỗ lực xây dựng mối quan hệ tốt đẹp, đã đi theo con đường đạn đạo, giống như những tên lửa của ông ấy\".",
                "type": "text"
            },
            {
                "info": "Lãnh đạo Triều Tiên \"không muốn đến gần Bolton\", Trump viết trên Twitter. \"Những phát ngôn ngu ngốc bậc nhất của Bolton đã đẩy chúng ta trở lại tình thế rất tồi tệ với Triều Tiên, cho đến tận bây giờ. Tôi đã hỏi ông ta 'Ông nghĩ cái quái gì vậy?'. Ông ta không trả lời mà chỉ xin lỗi. Tôi nên sa thải ông ta ngay lúc đó\".",
                "type": "text"
            },
            {
                "info": "Một số chuyên gia về Triều Tiên nhận định Bolton đưa ra bình luận về \"mô hình Libya\" nhằm cố ý phá hoại hội nghị thượng đỉnh Trump - Kim, song hầu hết đều thống nhất rằng Trump thất bại bởi Kim Jong-un chưa bao giờ có ý định từ bỏ vũ khí hạt nhân.",
                "type": "text"
            },
            {
                "info": "Trong cuốn sách, Bolton cho biết \"thời điểm mấu chốt\" khiến ông đưa ra quyết định rời chính quyền là khi Trump rút lại lệnh không kích Iran vào phút chót hồi tháng 6 năm ngoái.",
                "type": "text"
            },
            {
                "info": "Với hàng loạt dòng tweet giận dữ, Trump cáo buộc Bolton dựng chuyện nhằm bôi nhọ, làm xấu hình ảnh của ông.",
                "type": "text"
            },
            {
                "info": "\"Nhiều phát ngôn lố bịch mà ông ta gán cho tôi chưa bao giờ là thật mà hoàn toàn là hư cấu. Ông ta chỉ đang cố trả thù việc tôi sa thải ông ta\", Trump nói.",
                "type": "text"
            },
            {
                "info": "\"The Room Where It Happened\" còn bao gồm nhiều câu chuyện mô tả Trump giống như một lãnh đạo không hiểu gì về thế giới. Theo Bolton, Tổng thống Mỹ còn không biết Anh có vũ khí hạt nhân.",
                "type": "text"
            },
            {
                "info": "Ông kể lại một cuộc gặp hồi năm 2018 giữa Tổng thống Trump và Thủ tướng Anh Theresa May. Lúc bấy giờ, một quan chức từ chính quyền Thủ tướng May đề cập tới Anh là một \"cường quốc hạt nhân\". Trump đáp \"Ồ, các bạn cũng là cường quốc hạt nhân ư?\" bằng giọng điệu khiến Bolton tin rằng \"đó không phải một câu nói đùa\".",
                "type": "text"
            },
            {
                "info": "Phe Dân chủ cáo buộc Bolton không ra làm chứng trong các phiên điều trần luận tội Trump để giữ lại những bằng chứng quan trọng giúp thúc đẩy doanh số bán sách. Họ đang cân nhắc yêu cầu tòa án buộc Bolton lặp lại những khẳng định của ông về Trump trước quốc hội.",
                "type": "text"
            },
            {
                "info": "Joe Biden, đối thủ của Trump trong cuộc đua vào Nhà Trắng, gọi những hành động mà Trump bị cáo buộc thực hiện là \"ghê tởm\".",
                "type": "text"
            },
            {
                "info": "\"Nếu những thông tin đó chính xác, chúng không chỉ là hành vi vi phạm đạo đức ghê tởm mà còn vi phạm nghĩa vụ thiêng liêng của Donald Trump với người dân Mỹ là bảo vệ lợi ích của nước Mỹ, bảo vệ giá trị của chúng ta\", Biden nói tối 17/6.",
                "type": "text"
            }
        ],
        "author": "Vũ Hoàng (Theo Guardian)"
    },
    {
        "link": "https://vnexpress.net/hon-460-000-nguoi-chet-vi-ncov-toan-cau-4118274.html",
        "category": "Thế giới",
        "title": "Hơn 460.000 người chết vì nCoV toàn cầu",
        "time": "20/6/2020 06:32",
        "location": "",
        "description": "Thế giới ghi nhận hơn 8,7 triệu ca nhiễm và hơn 460.000người chết do nCoV, trong bối cảnh nhiều nơi tình hình dịch bệnh \"nóng\" trở lại.",
        "content": [
            {
                "info": "213 quốc gia và vùng lãnh thổ ghi nhận 8.735.990 ca nhiễm và 461.522 ca tử vong do nCoV, tăng lần lượt 180.588 và 6.322 so với hôm qua. Tổng cộng 4.617.507 người đã bình phục.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/20/j2020-06-19T132358Z-2067358142-9693-1760-1592609295.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=xV9ODvn-3SW6HrFDsNA5zQ",
                "type": "image"
            },
            {
                "info": "Một địa điểm xét nghiệm nCoV dã chiến ở Bắc Kinh ngày 19/6. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Mỹ, vùng dịch lớn nhất thế giới, báo cáo 2.294.246 ca nhiễm và 121.379 ca tử vong, tăng lần lượt 34.257 và 836 ca trong 24 giờ qua. Vài tuần sau khi nới lỏng các biện pháp hạn chế nhằm ngăn nCoV, một số bang của Mỹ ghi nhận số người nhập viện vì Covid-19 cao chưa từng thấy. Theo dự báo, đến ngày 1/10, số ca tử vong vì nCoV có thể lên tới hơn 201.000.",
                "type": "text"
            },
            {
                "info": "Giới chuyên gia lo ngại kế hoạch tổ chức vận động tranh cử của Tổng thống Donald Trump, cùng làn sóng biểu tình chống phân biệt chủng tộc, có nguy cơ khiến tình hình dịch bệnh tồi tệ hơn.",
                "type": "text"
            },
            {
                "info": "Brazil, vùng dịch lớn thứ hai thế giới, báo cáo thêm 49.554 ca nhiễm và 1.085 ca tử vong, nâng tổng số lên lần lượt 1.032.913 và 48.954. Các nhà nghiên cứu lo ngại số người chết vì Covid-19 thực tế tại Brazil bị che đậy, căn cứ vào tình trạng thiếu xét nghiệm, cùng sự tăng vọt số ca tử vong vượt mức, tức số người chết vượt quá dự đoán dựa trên tỷ lệ tử vong cùng kỳ những năm trước đây.",
                "type": "text"
            },
            {
                "info": "Tương tự Brazil, tình hình dịch bệnh tại các nước Mỹ Latin khác cũng chưa hạ nhiệt. Peru ghi nhận 247.925 ca nhiễm và 7.660 ca tử vong, tăng lần lượt 3.537 và 199. Các trường học, nhà hàng, quán bar vẫn phải đóng cửa. ",
                "type": "text"
            },
            {
                "info": "Mexico báo cáo 165.455 ca nhiễm và 19.747 ca tử vong, tăng lần lượt 5.662 và 667. Một số ngành công nghiệp tại nước này đã hoạt động trở lại, trong khi biên giới phía bắc với Mỹ sẽ đóng ít nhất tới ngày 21/7. Giới chức y tế Mexico cảnh báo số ca nhiễm có nguy cơ vẫn tăng khi quá trình làm phẳng đường cong dịch đang chững lại.",
                "type": "text"
            },
            {
                "info": "Nga, vùng dịch lớn thứ ba thế giới, báo cáo thêm 181 ca tử vong, nâng tổng số người chết lên 7.841. Số ca nhiễm tăng thêm 7.972, lên 569.063. Nước này bắt đầu nới phong tỏa từ 12/5 và các địa phương được phép áp dụng cách chống dịch khác nhau. Người dân Moskva từ ngày 9/6 được phép tự do ra ngoài và sử dụng phương tiện giao thông công cộng. ",
                "type": "text"
            },
            {
                "info": "Tổng thống Vladimir Putin cho rằng Nga xử lý khủng hoảng tốt hơn Mỹ, bởi giới chức liên bang và cấp vùng đã phối hợp ăn ý với nhau, không bất đồng giống như Mỹ. Tuy nhiên, nhiều nhà phê bình tỏ ra hoài nghi số liệu Nga công bố.",
                "type": "text"
            },
            {
                "info": "Anh báo cáo thêm 1.346 ca nhiễm và 173 ca tử vong, nâng tổng số lên lần lượt 301.815 và 42.461.",
                "type": "text"
            },
            {
                "info": "Giới chức Anh đã giảm một cấp cảnh báo Covid-19, từ \"đại dịch có nguy cơ lây nhiễm cao hoặc đang tăng theo cấp số nhân\" xuống \"dịch đang lây lan\".",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, các lãnh đạo y tế cảnh báo điều này không có nghĩa là đại dịch đã kết thúc, cảnh báo nCoV vẫn đang hoành hành và có khả năng bùng phát những ca lây nhiễm trong cộng đồng. \"Hạ mức cảnh báo khẩn cấp đánh dấu thời điểm quan trọng với đất nước, cũng là minh chứng thực sự cho thấy quyết tâm đánh bại đại dịch của người dân Anh\", Bộ trưởng Y tế Matt Hancock cho biết.",
                "type": "text"
            },
            {
                "info": "Chính phủ Anh từ 10/5 công bố kế hoạch nới phong tỏa theo giai đoạn. Từ 13/5, người dân Anh được phép tập thể dục ngoài trời không giới hạn. Ở Bắc Ireland, nhiều nhà bán lẻ có thể mở và đám cưới ngoài trời quy mô nhỏ cũng được phép tổ chức từ 8/6.",
                "type": "text"
            },
            {
                "info": "Tây Ban Nha ghi nhận thêm 307 ca nhiễm, nâng tổng số lên 292.655, số ca tử vong là 28.315. Tình trạng khẩn cấp tại Tây Ban Nha được duy trì ít nhất tới 21/6. Bộ trưởng Y tế Salvador Illa cho biết người Tây Ban Nha vẫn bắt buộc phải đeo khẩu trang nếu không thể giữ khoảng cách 1,5 m với nhau, cả trong nhà và ngoài trời.",
                "type": "text"
            },
            {
                "info": "Italy ghi nhận thêm 251 ca nhiễm và 47 ca tử vong, nâng tổng số lên lần lượt 238.011 và 34.561. Hai ổ dịch mới đang bùng phát ở thủ đô Rome, trong bối cảnh toàn bộ cửa hàng, nhà hàng, quán bar, phương tiện công cộng đã mở cửa trở lại, người dân cũng được tự do di chuyển khắp đất nước. Tuy nhiên, trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Viện Y tế Quốc gia Italy (ISS) hôm qua ra thông cáo cho biết nCoV được phát hiện trong mẫu nước thải thu thập hồi tháng 12/2019 tại thành phố Milan và Torino, hơn hai tháng trước khi Covid-19 bùng phát tại Italy.",
                "type": "text"
            },
            {
                "info": "Đức báo cáo thêm 534 ca nhiễm và 14 ca tử vong, nâng tổng số lên lần lượt 190.660 và 8.960. Cùng với Bỉ, Pháp và Hy Lạp, Đức đã mở cửa biên giới cho các nước trong khối EU từ hôm 15/6. Nước này sẽ duy trì các biện pháp cách biệt cộng đồng đến ngày 29/6. Thủ tướng Angela Merkel cấm tổ chức các sự kiện lớn cho đến tháng 10.",
                "type": "text"
            },
            {
                "info": "Tại Trung Đông, Iran ghi nhận thêm 2.615 ca nhiễm, nâng tổng số lên 200.262, trong đó 9.392 người chết, tăng 120 trường hợp so với hôm trước.",
                "type": "text"
            },
            {
                "info": "Phát ngôn viên Bộ Y tế Iran Sima Sadat Lari cảnh báo các con số thậm chí có thể tồi tệ hơn nếu người dân không chịu ở nhà trong kỳ nghỉ sắp tới. Iran đã cho phép toàn bộ cửa hàng, nhà hàng, quán bar và phương tiện công cộng hoạt động, một số trường học vẫn đóng cửa.",
                "type": "text"
            },
            {
                "info": "Arab Saudi ghi nhận thêm 4.301 ca nhiễm và 45 ca tử vong, nâng tổng số lên lần lượt 150.292 và 1.184. Nước này sẽ chấm dứt lệnh giới nghiêm toàn quốc vì nCoV từ ngày 21/6, trừ thành phố Mecca. Tuy nhiên, giới chức chưa công bố liệu họ có cho phép tổ chức lễ hành hương Hajj, dự kiến vào cuối tháng 7, hay không.",
                "type": "text"
            },
            {
                "info": "Tại Nam Á, Ấn Độ ghi nhận 395.812 ca nhiễm và 12.970 ca tử vong, tăng lần lượt 14.721 và 366. Hệ thống y tế Ấn Độ còn đang chuẩn bị đối mặt với các căn bệnh theo mùa như sốt xuất huyết và sốt rét, được cho là sẽ khiến việc xử lý Covid-19 trở nên khó khăn hơn. Tuy nhiên, nước này đã cho phép cửa hàng, nhà hàng, quán bar mở trở lại, các trường học tại khu vực nguy cơ cao bị đóng cho đến 30/6.",
                "type": "text"
            },
            {
                "info": "Trung Quốc chưa công bố số liệu. Thủ đô Bắc Kinh hiện là vùng dịch nghiêm trọng nhất tại nước này kể từ đầu tháng 2. Chỉ vài ngày sau ca nhiễm đầu tiên, thành phố nâng trở lại mức cảnh báo lên cấp hai, mức cao thứ hai trong hệ thống ứng phó khẩn cấp 4 cấp, đồng thời áp đặt lại nhiều hạn chế với người dân.",
                "type": "text"
            },
            {
                "info": "Indonesia hiện là vùng dịch lớn nhất Đông Nam Á với 43.803 ca nhiễm, tăng 1.041 trường hợp so với hôm qua, trong đó 2.373 người chết, tăng 34 ca. Trường học đóng cửa cho đến 13/7, nhà hàng quán bar dừng hoạt động, chỉ các cửa hàng bán đồ thiết yếu được mở lại.",
                "type": "text"
            },
            {
                "info": "Singapore ghi nhận 41.615 ca nhiễm, tăng 142, trong đó 26 người chết. Ca nhiễm ở Singapore chủ yếu là lao động nhập cư sống trong các ký túc xá. Singapore cho phép phương tiện công cộng, một số trường và một số cửa hàng như tiệm bán đồ dùng học sinh mở lại. Nhà hàng và quán bar vẫn không được tiếp khách mà chỉ phục vụ bán mang về hoặc giao hàng tận nơi.",
                "type": "text"
            },
            {
                "info": "Việt Nam, Lào, Campuchia và Đông Timor là các nước trong khu vực chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": "Vũ Hoàng (Theo CNN, Reuters, AFP)"
    },
    {
        "link": "https://vnexpress.net/65-ngay-khong-lay-nhiem-ncov-cong-dong-4118275.html",
        "category": "Sức khỏe",
        "title": "65 ngày không lây nhiễm nCoV cộng đồng",
        "time": "20/6/2020 06:17",
        "location": "",
        "description": "6h ngày 20/6, Bộ Y tế không ghi nhận thêmca nhiễm nCoV. 23 bệnh nhân đang điều trị, trong đó còn 19 người dương tính.",
        "content": [
            {
                "info": "Như vậy, 24 giờ qua thêm 7 ca nhiễm mới đều từ châu Âu về, một người ở Bệnh viện Củ Chi khỏi bệnh. Tổng số ca nhiễm lên 349, trong đó 326 người đã khỏi. 65 ngày liên tiếp không có ca nhiễm trong cộng đồng. ",
                "type": "text"
            },
            {
                "info": "23 bệnh nhân đang điều trị tại 7 cơ sở y tế, tình trạng sức khỏe cơ bản ổn định. Bốn người âm tính lần hai, còn 19 người dương tính. Bệnh nhân phi công người Anh điều trị tại Bệnh viện Chợ Rẫy, là ca nặng nhất, đang hồi phục tốt. Anh đã tự thở, không cần phải ghép phổi, đang nóng lòng muốn xuất viện về quê hương.",
                "type": "text"
            },
            {
                "info": "Việt Nam đang tiếp tục đón công dân ở nước ngoài về. Hôm qua, chuyến bay đưa hơn 300 công dân từ Angola về nước, nhập cảnh sân bay Vân Đồn, Quảng Ninh, được cách ly ngay. Đến nay, Việt Nam đã đưa gần 9.000 công dân về nước. Các chuyên gia y tế khuyến cáo chính quyền và người dân phải thực hiện nghiêm túc các hướng dẫn giám sát và phòng dịch, để không tái bùng dịch.",
                "type": "text"
            },
            {
                "info": "10.000 người tiếp xúc gần và nhập cảnh từ vùng dịch được cách ly. Trong đó, cách ly tập trung tại bệnh viện 162 người, tại cơ sở tập trung hơn 9.000, số còn lại tại nhà hoặc nơi lưu trú. Thế giới ghi nhận hơn 445.000 người chết trong hơn 8,4 triệu ca nhiễm. Việt Nam chưa ghi nhận ca tử vong do nCoV.",
                "type": "text"
            }
        ],
        "author": "Lê Nga"
    },
    {
        "link": "https://vnexpress.net/man-utd-chia-diem-voi-tottenham-4118271.html",
        "category": "Thể thao",
        "title": "Man Utd chia điểm với Tottenham",
        "time": "20/6/2020 04:56",
        "location": "",
        "description": "Thầy trò Ole Gunnar Solskjaer bất bại trận thứ 12 liên tiếp khi hoà Tottenham 1-1ở vòng 30 Ngoại hạng Anh, tối 19/6.",
        "content": [
            {
                "info": "*Bàn thắng: Bergwijn 27' - Fernandes 81' (phạt đền).",
                "type": "text"
            },
            {
                "info": "Trở lại sau ba tháng nghỉ vì Covid-19, Man Utd vẫn duy trì phong độ tốt. Họ chơi trên chân dù phải làm khách. Các học trò của Solskjaer kiểm soát bóng tới 62% và có 5 cú dứt điểm trúng đích so với 3 của đối thủ. Nhưng Jose Mourinho suýt khiến đội bóng cũ ôm hận bằng chiến thuật phòng ngự phản công đầy kỷ luật.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/20/a-2915-1592603749.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LoxrcrzLBrUq4zwmpBWisQ",
                "type": "image"
            },
            {
                "info": "Fernandes chia vui với Paul Pogba sau khi ghi bàn gỡ hoà cho Man Utd. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Man Utd chủ động đá nhanh từ đầu trận và hai đội sớm ăn miếng trả miếng. Bruno Fernandes vẫn là nguồn cảm hứng trong những đợt lên bóng của \"Quỷ đỏ\". Từ đường chuyền của tiền vệ này, sau đó là pha bóng không tốt của Moussa Sissoko, Marcus Rashford có cơ hội rõ ràng đầu tiên của trận đấu. Nhưng pha ra chân rất nhanh của chân sút tuyển Anh không thể đánh bại phản xạ của Hugo Lloris.",
                "type": "text"
            },
            {
                "info": "Sau đó, Man Utd liên tiếp có những đợt lên bóng đáng chú ý. Daniel James dốc bóng, vượt qua Ben Davies trước khi tạt bổng vào vị trí trống trải, nhưng quá cao so với tầm bật nhảy của Rashford. Fernandes đột phá táo bạo rồi sút chân trái ở góc hẹp, nhưng bóng đi trúng vị trí của Lloris. ",
                "type": "text"
            },
            {
                "info": "Khi đang nắm ưu thế, Man Utd bất ngờ thủng lưới bởi một lỗi bóng hai. Ở một pha phát bóng lên của Lloris, sự không ăn ý giữa Luke Shaw và Rashford khiến bóng đến chân Steven Bergwijn. Tiền đạo người Hà Lan dễ dàng vượt qua Harry Maguire bằng tốc độ rồi sút căng, khiến David De Gea thủng lưới dù bóng đi không hiểm.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/20/a-4162-1592605144.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IdGu-zA3AvfsL3SOnmq6Ig",
                "type": "image"
            },
            {
                "info": "Bergwijn bùng nổ khi Tottenham đá phòng ngự phản công. Ảnh: AFP.",
                "type": "img_des"
            },
            {
                "info": "Man Utd có vẻ nôn nóng sau bàn thua. Rashford nỗ lực dứt điểm sau pha đá phạt của Fred nhưng Lloris lại bay người giải nguy. Dâng cao đội hình, Man Utd đối mặt nguy hiểm từ những pha phản công của đối thủ. Bergwijn tiếp tục thể hiện sự bùng nổ trong những pha bứt tốc. Pha tạt bóng vừa tầm của anh tạo điều kiện để Son Heung-min đánh đầu nhưng lần này, đến lượt De Gea trổ tài cản phá.",
                "type": "text"
            },
            {
                "info": "Trận đấu diễn ra chậm hơn vào cuối hiệp 1. Man Utd không liều lĩnh dâng cao nữa, nhưng họ bế tắc trước hàng thủ đối phương. Sissoko làm tốt nhiệm vụ khoá chặt Rashford, trong khi Anthony Martial tỏ ra khá lạc lõng.",
                "type": "text"
            },
            {
                "info": "Sức tấn công của Man Utd không được cải thiện vào đầu hiệp 2. Đáng chú ý nhất là pha phản công nhanh, kết thúc bằng cú sút xa chệch cột của Fernandes. Điều này khiến Solskjaer buộc phải thay người. Ông đưa Paul Pogba và Mason Greenwood vào sân. Đây là trận đầu tiên của Pogba kể từ tháng 9 năm ngoái. Trước Covid-19, anh phải nghỉ thi đấu bởi chấn thương.",
                "type": "text"
            },
            {
                "info": "Tiền vệ người Pháp lập tức tạo ra sự khác biệt. Anh giúp Man Utd chiếm lại thế chủ động và lần này, đội khách gây sức ép lớn lên khung thành Tottenham. Fernandes chọc khe thông minh cho Martial nhưng pha xử lý của tiền đạo này thiếu gọn gàng, tạo điều kiện để Eric Dier nhoài người cản phá.",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/20/a-1592604943-8510-1592605144.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=YRpea5dysr9psyhjY9PNgw",
                "type": "image"
            },
            {
                "info": "Các cầu thủ Tottenham khiếu nại sau khi trọng tài lần thứ hai cho Man Utd hưởng phạt đền. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Không lâu sau, Martial lại có cơ hội. Lần này, pha khống chế và dứt điểm của anh khá trơn tru, nhưng Lloris vẫn tỏ ra quá chắc chắn trước khung thành Tottenham. Tuy nhiên, phút toả sáng của Pogba giúp Man Utd vượt qua khó khăn. Anh đi bóng qua Dier, khiến hậu vệ chủ nhà phạm lỗi khá thô trong vòng cấm. Trọng tài cho Man Utd hưởng phạt đền và Fernandes đánh lừa Lloris trên chấm đá phạt.",
                "type": "text"
            },
            {
                "info": "Pogba tiếp tục thể hiện đẳng cấp với một pha khống chế bằng ngực ở giữa sân rồi chuyền dài cho Rashford. Nhưng tiền đạo 22 tuổi có vẻ đã xuống sức nên không thể tăng tốc để vượt qua Sissoko. Cuối trận, trọng tài thêm một lần thổi phạt đền cho Man Utd sau pha ngã trong vòng cấm của Fernandes. Nhưng sau khi được VAR trợ giúp, ông thu lại quyết định này. Cơ hội cuối cùng trong trận là pha đảo chân rồi dứt điểm chéo góc của Greenwood, đưa bóng chệch cột dọc.",
                "type": "text"
            },
            {
                "info": "Kết quả hoà khiến hai đội giữ nguyên vị trí trên bảng điểm. Man Utd đứng thứ năm với 46 điểm trong khi Tottenham kém 4 điểm, đứng thứ 8. Đội hưởng lợi nhất từ kết quả này là Chelsea. Đoàn quân của Frank Lampard sẽ nới rộng cách biệt với Man Utd lên 5 điểm nếu thắng Aston Villa.",
                "type": "text"
            },
            {
                "info": "Đội hình thi đấu",
                "type": "text"
            },
            {
                "info": "Tottenham: Lloris, Aurier, Sanchez, Dier, Davies, Sissoko, Winks, Son, Lamela (Fernandes 70'), Bergwijn (Lo Celso 70'), Kane.",
                "type": "text"
            },
            {
                "info": "Man Utd: De Gea, Wan Bissaka, Lindelof (Matic 78'), Maguire, Shaw, McTominay (Bailly 89'), Fred (Pogba 63'), James (Greenwood 62'), Bruno Fernandes, Rashford, Martial (Ighalo 78').",
                "type": "text"
            }
        ],
        "author": "Quang Huy"
    },
    {
        "link": "https://vnexpress.net/tuong-quan-suc-manh-quan-su-an-trung-4118071.html",
        "category": "Thế giới",
        "title": "Tương quan sức mạnh quân sự Ấn - Trung",
        "time": "20/6/2020 01:00",
        "location": "",
        "description": "Quân đội Trung Quốc cóưu thế về khí tài, trong khi lực lượng Ấn Độ lại có kinh nghiệm thực chiến ở địa hình núi cao biên giới.",
        "content": [
            {
                "info": "Binh sĩ Ấn Độ và Trung Quốc hôm 15/6 ẩu đả tại thung lũng Galwan, khu vực tranh chấp giữa hai nước, khiến ít nhất 20 quân nhân Ấn Độ thiệt mạng. Đây được coi là vụ đụng độ tồi tệ nhất giữa hai bên trong 4 thập kỷ, gây lo ngại về nguy cơ bùng phát xung đột quân sự quy mô lớn giữa hai cường quốc hạt nhân châu Á.",
                "type": "text"
            },
            {
                "info": "Trong cuộc ganh đua sức mạnh ở biên giới hiện nay, quân đội Trung Quốc có ưu thế về khí tài nhờ năng lực công nghiệp quốc phòng nội địa và nguồn đầu tư lớn, nhưng giới chuyên gia cho rằng Ấn Độ cũng nắm nhiều lợi thế riêng, giúp họ răn đe đối phương một cách hiệu quả.",
                "type": "text"
            },
            {
                "info": "Trung Quốc trở thành cường quốc hạt nhân năm 1964, trong khi Ấn Độ đạt vị thế tương tự sau đó 10 năm. Báo cáo của Viện Nghiên cứu Hòa bình Stockholm (SIPRI) công bố hôm 15/6 nhận định cả Bắc Kinh và New Delhi đang hiện đại hóa và mở rộng đáng kể kho vũ khí hạt nhân.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/agni-v-1-1901-1592555474.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5Ah2VpCP43TaVI2IWpf_ng",
                "type": "image"
            },
            {
                "info": "Tên lửa đạn đạo xuyên lục địa Agni V của Ấn Độ tham gia duyệt binh năm 2013. Ảnh: Sputnik.",
                "type": "img_des"
            },
            {
                "info": "Về kho vũ khí hạt nhân, Trung Quốc có khoảng 320 đầu đạn, nhiều hơn hai lần so với 150 đầu đạn của Ấn Độ. Hai cường quốc đều duy trì bộ ba răn đe hạt nhân gồm tên lửa đạn đạo, máy bay mang vũ khí hạt nhân và tàu ngầm chiến lược. Cả hai đều duy trì năng lực đáp trả hạt nhân và theo đuổi chính sách không tung đòn tấn công hạt nhân phủ đầu.",
                "type": "text"
            },
            {
                "info": "Về không quân, Trung tâm Belfer của Mỹ đánh giá Ấn Độ có khả năng triển khai 270 tiêm kích và 68 cường kích trong trường hợp nổ ra xung đột quân sự quy mô lớn với Trung Quốc. New Delhi cũng sở hữu một loạt các căn cứ không quân gần khu vực biên giới, có khả năng tiếp nhận và hỗ trợ chiến đấu cơ.",
                "type": "text"
            },
            {
                "info": "Trung Quốc chỉ có 157 tiêm kích và một số phi đội máy bay chiến đấu không người lái (UCAV) trong khu vực. Không quân Trung Quốc hiện có 8 căn cứ gần biên giới, nhưng hầu hết là sân bay dân sự nằm ở độ cao lớn, gây bất lợi cho hoạt động của chiến đấu cơ.",
                "type": "text"
            },
            {
                "info": "\"Độ cao của các căn cứ không quân Trung Quốc tại Tây Tạng và Tân Cương, cùng với địa hình, thời tiết khó khăn trong khu vực khiến tiêm kích của họ chỉ có thể mang theo khoảng một nửa vũ khí và nhiên liệu so với thiết kế\", báo cáo của Trung tâm Belfer có đoạn.",
                "type": "text"
            },
            {
                "info": "Tiếp liệu trên không có thể giúp chiến đấu cơ Trung Quốc mang thêm vũ khí và kéo dài thời gian tác chiến, tuy nhiên Bắc Kinh hiện không có đủ máy bay tiếp liệu để thực hiện nhiệm vụ này.",
                "type": "text"
            },
            {
                "info": "Không quân Ấn Độ có thể sử dụng tiêm kích đa năng Mirage 2000 và Su-30MKI cho nhiệm vụ ở biên giới, trong khi Trung Quốc có các trung đoàn chiến đấu cơ hạng nhẹ J-10, hạng nặng Su-27 và bản sao chép J-11. Máy bay Ấn Độ được đánh giá là hiện đại hơn, nhưng họ chưa tự chủ được dây chuyền sản xuất như Trung Quốc và đang phải lên kế hoạch mua gấp hàng loạt chiến đấu cơ từ Nga, điều này có thể gây bất lợi khi bùng phát xung đột lớn.",
                "type": "text"
            },
            {
                "info": "Trung tâm An ninh Mỹ Mới (CNAS) cho rằng Ấn Độ có thêm lợi thế khi xây dựng các căn cứ ở khu vực biên giới. \"Ấn Độ đã tập trung gia cố cơ sở hạ tầng, khả năng chống chịu hỏa lực của các căn cứ, thiết lập các hệ thống chỉ huy, kiểm soát và liên lạc dự phòng cũng như tăng cường hệ thống phòng không nhằm đề phòng kịch bản Trung Quốc tấn công bất ngờ\", CNAS đánh giá.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/ngari-gunsa-2-7073-1590542583-8308-1592555476.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=b8jvNjgjoi2GuxxBqu8mlw",
                "type": "image"
            },
            {
                "info": "Sân bay Ngari Gunsa, cách nơi đụng độ khoảng 200 km, được Trung Quốc mở rộng. Ảnh: NDTV.",
                "type": "img_des"
            },
            {
                "info": "Trung Quốc tập trung gia cố các căn cứ ở phía đông và phía nam để đối phó Mỹ khiến khu vực Himalaya, nơi có ít nhất 4 sân bay quân sự, dễ bị tổn thương. \"Nếu Ấn Độ phá hủy hoặc vô hiệu hóa được những căn cứ này, điểm yếu của không quân Trung Quốc sẽ bị phơi bày\", CNAS nhận định.",
                "type": "text"
            },
            {
                "info": "New Delhi cũng có lợi thế về kinh nghiệm tác chiến. Những trận đánh gần đây với Pakistan giúp Ấn Độ có nhiều bài học về vận hành mạng lưới tác chiến trong thực tế. Phi công Trung Quốc có thể gặp khó khăn do chưa trải qua xung đột thực sự.",
                "type": "text"
            },
            {
                "info": "\"Các cuộc diễn tập không theo kịch bản của Trung Quốc gần đây đều cho thấy phi công dựa quá nhiều vào chỉ huy mặt đất. Điều này cho thấy hiệu quả chiến đấu của không quân Trung Quốc có thể thấp hơn nhiều so với dự tính\", báo cáo của Trung tâm Belfer nhận định.",
                "type": "text"
            },
            {
                "info": "Các cuộc giao tranh ở khu vực Kashmir và đụng độ lẻ tẻ ở biên giới với Pakistan những năm qua giúp Ấn Độ củng cố kinh nghiệm chiến đấu cho bộ binh. \"Sau hàng loạt xung đột cường độ thấp, Ấn Độ đã tích lũy thêm nhiều bài học và tăng cường hiệu quả chiến đấu. Ngược lại, Trung Quốc không có kinh nghiệm thực chiến đáng kể nào trong gần 30 năm qua\", CNAS nhận định.",
                "type": "text"
            },
            {
                "info": "Quanh khu vực Himalaya, Ấn Độ có khoảng 225.000 binh sĩ, trong khi Trung Quốc bố trí 200.000-230.000 quân. Tuy nhiên, số lính Trung Quốc này tính cả các đơn vị đảm nhận nhiệm vụ chống nổi dậy ở Tây Tạng và Tân Cương, cũng như đối phó xung đột tiềm tàng ở biên giới Nga - Trung.",
                "type": "text"
            },
            {
                "info": "Việc điều các đơn vị này đến biên giới Ấn - Trung cũng đặt ra vấn đề hậu cần nghiêm trọng với Trung Quốc. Ấn Độ có thể tiến hành các cuộc không kích nhắm vào tuyến đường sắt tốc độ cao phục vụ chuyển quân ở cao nguyên Tây Tạng hoặc các chốt kiểm soát ở miền núi gần biên giới.",
                "type": "text"
            },
            {
                "info": "Bộ binh Ấn Độ phần lớn được bố trí quanh khu vực và không gặp vấn đề hậu cần. Tuy nhiên, đóng quân ở địa hình gồ ghề trong các thung lũng dốc cũng khiến Ấn Độ khó triển khai quân ngăn chặn đối phương đột kích. Ngoài ra, binh sĩ Ấn Độ tại các điểm cao cũng dễ bị pháo binh và tên lửa Trung Quốc hủy diệt, điều này dường như được thể hiện qua đợt diễn tập hiệp đồng bắn đạn thật được Bắc Kinh tổ chức ở Tây Tạng hồi tuần trước.",
                "type": "text"
            },
            {
                "info": "Một cựu sĩ quan không quân Ấn Độ ước tính Trung Quốc sẽ cần 220 tên lửa đạn đạo để loại bỏ một căn cứ không quân Ấn Độ trong một ngày. Với khoảng 1.000-2.000 tên lửa đạn đạo trong biên chế sẵn sàng thực hiện nhiệm vụ, Trung Quốc nhiều khả năng không đủ vũ khí để vô hiệu hóa toàn bộ sân bay quân sự Ấn Độ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/5563184669c-dung-do-Trung-Quoc-8400-6101-1592555476.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=WFo03oPiQvPNde5qRtp3mg",
                "type": "image"
            },
            {
                "info": "Vị trí binh sĩ Ấn Độ và Trung Quốc ẩu đả chết người tối 15/6. Đồ họa: Telegraph.",
                "type": "img_des"
            },
            {
                "info": "Một lĩnh vực Trung Quốc có thể đang nắm ưu thế là công nghệ và vũ khí mới. \"Ngân sách quốc phòng của Bắc Kinh cao gấp 4 lần so với New Delhi. Cán cân sức mạnh quân sự đang nghiêng về Trung Quốc, sự bất đối xứng này đang ngày càng nới rộng\", Nishank Motwani, chuyên gia tại Trung tâm Đối thoại và Tiến bộ quốc gia Afghanistan, nhận định.",
                "type": "text"
            },
            {
                "info": "Truyền thông nhà nước Trung Quốc mới đây liên tiếp đưa tin về các vũ khí mới được triển khai diễn tập ở Tây Tạng như xe tăng hạng nhẹ Type-15 và lựu pháo gắn trên xe tải cỡ nòng 155 mm mới. Cả hai vũ khí này lần đầu ra mắt công chúng tại lễ duyệt binh kỷ niệm quốc khánh Trung Quốc năm 2019, được tối ưu cho những chiến dịch chiếm ưu thế địa hình cao nguyên.",
                "type": "text"
            },
            {
                "info": "Trong khi Bắc Kinh chủ yếu dựa vào chính mình trong cuộc đối đầu với New Delhi ở khu vực Himalaya, Ấn Độ đã và đang phát triển, thắt chặt quan hệ quốc phòng chặt chẽ với các nước lo ngại sự trỗi dậy của Trung Quốc, đặc biệt là Mỹ. Điều này có thể giúp New Delhi mở rộng năng lực tình báo và trinh sát trong trường hợp nổ ra xung đột, cho phép họ chiếm ưu thế trên chiến trường.",
                "type": "text"
            }
        ],
        "author": "Duy Sơn (Theo CNN)"
    },
    {
        "link": "https://vnexpress.net/tu-the-ngoi-xe-may-to-cao-dao-chich-pha-khoa-4118205.html",
        "category": "Pháp luật",
        "title": "Tư thế ngồi xe máy tố cáo đạo chích phá khóa",
        "time": "20/6/2020 00:23",
        "location": "Trung Quốc",
        "description": "Trong hơn nửa năm, nữ đạo chích với chiều cao 1m7 là nỗi kinh hoàng của nhiều cơ sở kinh doanh nơi phố huyện, thách thức mạng lưới camera giám sát.",
        "content": [
            {
                "info": "\"Ác mộng\" của người dân huyện Tiên Cư, tỉnh Chiết Giang bắt đầu vào sáng sớm ngày 8/4/2017. Như thường lệ, chủ một siêu thị trong huyện tới mở cửa lúc 6h thì thấy cửa ra vào và ngăn kéo quầy thu ngân bị phá khóa. Toàn bộ tiền bị lấy mất. Trên mặt tủ kính có nhiều vỏ hộp thuốc lá, tổng cộng mất khoảng 50 cây thuốc lá cao cấp.",
                "type": "text"
            },
            {
                "info": "Siêu thị nằm gần giao lộ. Cảnh sát mở rộng phạm vi điều tra ra xung quanh nhưng không tìm được manh mối có giá trị. Việc tìm kiếm dấu giầy, dấu vân tay cũng không có kết quả.",
                "type": "text"
            },
            {
                "info": "Trong siêu thị có 8 camera giám sát, trừ camera lắp trên quầy thu ngân bị phá hỏng, toàn bộ bảy camera còn lại vẫn hoạt động bình thường. Dữ liệu cho thấy lúc 1h42 có một phụ nữ đeo ba lô đột nhập siêu thị. Chất lượng hình ảnh ban đêm không tốt nhưng vẫn có thể xác định nghi phạm luôn đeo khẩu trang, mặc váy áo tối màu, để tóc ngang vai, cao khoảng 1m7.",
                "type": "text"
            },
            {
                "info": "Toàn bộ vụ trộm diễn ra trong hơn 10 phút, nghi phạm rời khỏi siêu thị vào lúc 1h55. Quan sát toàn bộ quá trình, cảnh sát khẳng định đây là đạo chích chuyên nghiệp, lành nghề, có thể có tiền án tiền sự.",
                "type": "text"
            },
            {
                "info": "Năm phút sau, nghi phạm xuất hiện trong camera khi đi qua đường tại giao lộ gần đó. Chất lượng hình ảnh ở đây rất tốt nhưng vẫn không thấy được diện mạo vì chỉ ghi được hình ảnh nghi phạm từ sau lưng.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/02-1441-1592564861.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qWY7o5AXdsHjk-BZeTzoJg",
                "type": "image"
            },
            {
                "info": "Nữ đạo chích đi bộ sang đường. Ảnh: CCTV.",
                "type": "img_des"
            },
            {
                "info": "Toàn bộ các gia đình quanh đó đều không nghe thấy tiếng động hay có phát hiện gì. Tuy nhiên, một gia đình cách siêu thị khoảng 300 m báo bị mất chiếc xe máy. Qua hệ thống camera giao thông, cảnh sát tìm được tung tích chiếc xe máy bị mất. Người lái xe là phụ nữ tóc ngang vai, đeo ba lô - bộ dạng giống nữ đạo chích đột nhập trộm cắp tại siêu thị.",
                "type": "text"
            },
            {
                "info": "Bám theo hành tung của chiếc xe máy, cảnh sát phát hiện nghi phạm đi đến huyện Lâm Hải cách đó 40 km thì mất dấu. Trong lúc đang điều tra, cảnh sát huyện Tiên Cư lại nhận tin báo về vụ trộm khác.",
                "type": "text"
            },
            {
                "info": "Gần 2h ngày 10/4/2017, một cửa hàng sửa chữa đồ điện gia dụng trong huyện bị đột nhập, mất hơn 2.000 nhân dân tệ và chiếc xe đạp điện. Hình ảnh từ camera trong cửa hàng cho thấy nghi phạm chính là nữ đạo chích đột nhập siêu thị hai ngày trước đó. Sau khi rời hiện trường, nghi phạm dùng xe đạp điện chạy trốn, phương hướng vẫn là phía huyện Lâm Hải.",
                "type": "text"
            },
            {
                "info": "Khoảng 1h ngày 12/4/2017, nữ đạo chích ra tay lần thứ ba. Lần này liên tiếp hai siêu thị bị phá khóa, mục tiêu của tên trộm vẫn là tiền lẻ, thuốc lá, sau khi rời mục tiêu lại tiện thể đánh cắp xe máy làm phương tiện chạy trốn.",
                "type": "text"
            },
            {
                "info": "Hàng loạt các vụ trộm diễn ra liên tiếp chỉ trong vòng vài ngày nhưng cảnh sát mới chỉ có thể xác định một số đặc điểm như nghi phạm thường gây án lúc nửa đêm về sáng, có thể dễ dàng phá mọi loại khóa, kể cả khóa xe máy và xe đạp điện. Nghi phạm nhiều khả năng sống tại huyện Lâm Hải, có thể di chuyển đến hiện trường bằng phương tiện công cộng, sau đó đánh cắp xe hai bánh để thoát.",
                "type": "text"
            },
            {
                "info": "Cảnh sát huyện Tiên Cư phối hợp với cảnh sát huyện Lâm Hải rà soát toàn bộ những đối tượng nữ có tiền án tiền sự về tội trộm cắp nhưng không tìm được đối tượng phù hợp. Việc tìm kiếm xe tang vật cũng không có kết quả.",
                "type": "text"
            },
            {
                "info": "Sau nửa năm im hơi lặng tiếng, đêm ngày 13/10/2017 nữ đạo chích lại xuất thủ. Chỉ trong một đêm, nghi phạm thực hiện liên tiếp năm vụ trộm tại năm siêu thị trên địa bàn huyện Tiên Cư, sau đó lại lấy trộm xe đạp điện để tẩu thoát.",
                "type": "text"
            },
            {
                "info": "Trước thủ đoạn ngày càng táo bạo của tên trộm, cảnh sát Tiên Cư điều động các chuyên gia dày dạn kinh nghiệm cùng tham gia phá án. Trong buổi họp, các chuyên gia nhanh chóng phát hiện một số tình tiết mà điều tra viên trẻ tuổi trước đó đã bỏ sót.",
                "type": "text"
            },
            {
                "info": "Đầu tiên, kết quả thực nghiệm cho thấy một cây thuốc lá nặng khoảng 500 g, 50 cây thuốc là khoảng 25 kg, như vậy nghi phạm phải khá khỏe mới có thể đeo 25 kg đi bộ 300 m để lấy trộm xe máy. Trong số các siêu thị bị trộm có một siêu thị bị kẹt cửa cuốn, phải đóng mở bằng tay nhưng rất mất sức, nam giới muốn nâng lên hạ xuống cũng gặp khó khăn.",
                "type": "text"
            },
            {
                "info": "Đặc biệt, trong băng ghi hình, nghi phạm lúc lái xe máy tẩu thoát không khép chân lại mà dạng sang hai bên. Từ đó, chuyên gia nhận định nghi phạm có thể là nam giả nữ để đối phó với hệ thống camera công cộng và camera tư nhân được lắp ở khắp nơi.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/04-8162-1592564862.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Sjr3Wm6RYqcbuevem5BC5w",
                "type": "image"
            },
            {
                "info": "Tư thế ngồi dạng chân của nghi phạm. Ảnh: CCTV.",
                "type": "img_des"
            },
            {
                "info": "Điều tra theo hướng này, cảnh sát Tiên Cư một lần nữa phối hợp với cảnh sát Lâm Hải rà soát các đối tượng có tiền án tiền sự trộm cắp tại Lâm Hải. Với các đặc điểm là nam, dưới 40 tuổi, cao khoảng 1m7, rất thành thạo phá khóa, mở khóa, thường lấy trộm thuốc lá cao cấp, cảnh sát nhanh chóng tìm được nghi can phù hợp là Thù Cảnh Sơn.",
                "type": "text"
            },
            {
                "info": "Sơn 37 tuổi, từng năm lần đi tù vì tội trộm cắp. Sơn mới ra tù lần cuối cùng vào tháng 1/2017. Từ điện thoại của Sơn, cảnh sát phát hiện hắn ta từng mua sắm trực tuyến tóc giả, váy áo, giầy nữ, tất chân dùng để ngụy trang khi đi gây án. Từ khi ra tù đến khi bị bắt, Sơn đã thực hiện trót lọt 12 vụ trộm cắp.",
                "type": "text"
            },
            {
                "info": "Ngày 28/2/2018, Sơn bị tuyên án một năm sáu tháng tù, phạt tiền 5.000 nhân dân tệ.",
                "type": "text"
            }
        ],
        "author": "Khang Diệp (Theo CCTV)"
    },
    {
        "link": "https://vnexpress.net/co-gai-nobel-hoa-binh-2014-tot-nghiep-dai-hoc-oxford-4118260.html",
        "category": "Giáo dục",
        "title": "Cô gái Nobel Hòa bình 2014 tốt nghiệp Đại học Oxford",
        "time": "20/6/2020 00:00",
        "location": "Anh",
        "description": "Ngày 19/6, Malala Yousafzai, 22 tuổi, chủ nhân giải thưởng Nobel Hòa bình năm 2014, tốt nghiệp Đại học Oxford chuyên ngành triết học, chính trị và kinh tế.",
        "content": [
            {
                "info": "Đây là thành tựu lớn với cô gái Pakistan, người trải qua nhiều biến cố trong quá trình hoạt động xã hội. Năm 2012, do nỗ lực đấu tranh giành quyền được giáo dục cho phụ nữ và trẻ em, Malala đã bị tổ chức khủng bố Taliban mưu sát.",
                "type": "text"
            },
            {
                "info": "Sau vụ mưu sát bất thành, cô được chuyển đến Bệnh viện Queen Elizabeth ở Birmingham, Anh để chữa trị. Sau khi khỏe lại, cô trở lại trường học, tiếp tục đấu tranh giành quyền được giáo dục.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/800-jpeg-5587-1592582673.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GmcnObUafTK5wj4GsqlvTg",
                "type": "image"
            },
            {
                "info": "Malala Yousafzai tháng 5/2019. Ảnh: AP.",
                "type": "img_des"
            },
            {
                "info": "Năm 2014, Malala được nhận giải thưởng Nobel Hòa bình cùng với nhà hoạt động xã hội người Ấn Độ Kailash Satyarthi. Ở tuổi 17, Malala là người trẻ nhất trong lịch sử nhận được giải thưởng lớn này.",
                "type": "text"
            },
            {
                "info": "Tốt nghiệp Đại học Oxford danh tiếng, Malala nhận được nhiều lời chia sẻ tích cực từ cộng đồng, trong đó có phi hành gia Anna McClain. \"Chúc mừng em đã tốt nghiệp\", McClain chia sẻ trên Twitter.",
                "type": "text"
            },
            {
                "info": "\"Với rất nhiều người, việc tốt nghiệp đại học là bước đầu tiên dẫn đến sự thành công. Với em, quá nhiều điều vĩ đại đã thành hiện thực trước khi học đại học, và tôi không thể tưởng tượng được sẽ còn bao nhiêu điều vĩ đại em sẽ làm sau đó. Thế giới này thật may mắn khi có em\", Anna McClain viết.",
                "type": "text"
            }
        ],
        "author": "Phan Nghĩa (Theo AP)"
    },
    {
        "link": "https://vnexpress.net/giao-thong-sai-gon-thieu-kinh-phi-4117087.html",
        "category": "Thời sự",
        "title": "Giao thông Sài Gòn thiếu kinh phí",
        "time": "20/6/2020 00:00",
        "location": "",
        "description": "Thiếu vốn, chính sách đầu tư dự án vốn ngoài ngân sách thay đổi, chậm giải phóng mặt bằng... là nguyên nhân giao thông TP HCMngày càng \"bức bối\".",
        "content": [
            {
                "info": "Giám đốc Sở Giao thông Vận tải TP HCM Trần Quang Lâm trả lời VnExpress về những khó khăn thu hút vốn đầu tư các dự án giao thông cấp thiết, tốc độ phát triển hạ tầng giao thông chậm hơn quy hoạch.",
                "type": "text"
            },
            {
                "info": "- TP HCM đóng góp gần 30% ngân sách quốc gia, là đầu tàu kinh tế và dân số đông nhất nước. Hiện mỗi năm thành phố chi bao nhiêu ngân sách cho việc này, thưa ông? ",
                "type": "text"
            },
            {
                "info": "- Dù ngân sách còn hạn chế nhưng thời gian qua thành phố ưu tiên bố trí vốn hoàn thành nhiều dự án giao thông trọng điểm. Điều này góp phần phát triển hạ tầng giao thông, kéo giảm tình trạng ùn tắc tại một số nơi của thành phố như: khu vực xung quanh sân bay quốc tế Tân Sơn Nhất, cảng Cát Lái...",
                "type": "text"
            },
            {
                "info": "Theo báo cáo của Sở Kế hoạch - Đầu tư, giai đoạn 2015-2020, vốn dành cho lĩnh vực đầu tư giao thông của thành phố khoảng 59.000 tỷ, chiếm 39% so với tổng đầu tư của thành phố trong giai đoạn này.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/19/Tra-n-Quang-La-m-3929-1592560518.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=fjPn-lkq64Duq1lYZmc0jg",
                "type": "image"
            },
            {
                "info": "Giám đốc Sở Giao thông Vận tải TP HCM Trần Quang Lâm báo cáo HĐND TP HCM về tiến độ và hiệu quả các dự án giao thông, ngày 17/6. Ảnh: Hữu Công.",
                "type": "img_des"
            },
            {
                "info": "- So với tỉnh thành khác số tiền này như thế nào và đáp ứng được bao nhiêu phần trăm với nhu cầu thực tế? ",
                "type": "text"
            },
            {
                "info": "- Đầu nhiệm kỳ này thành phố đưa ra 172 dự án giao thông với tổng vốn đầu tư 373.000 tỷ đồng. Như vậy, số vốn 59.000 tỷ đồng chỉ chiếm khoảng 17% so với kế hoạch thực hiện.",
                "type": "text"
            },
            {
                "info": "Tôi không có số liệu về vốn đầu tư giao thông ở các địa phương khác. Nhưng một số nơi như Vùng kinh tế trọng điểm phía Bắc, Đồng bằng sông Hồng hiện hệ thống vành đai, đường cao tốc cơ bản hoàn thiện. Trong khi Vùng kinh tế trọng điểm phía Nam còn chưa có vành đai 3, vành đai 4; cao tốc mới có 2 tuyến đưa vào khai thác, 3 tuyến còn lại chưa làm được.",
                "type": "text"
            },
            {
                "info": "- Tại sao nguồn vốn dành cho giao thông thành phố lại thấp hơn nhiều so với kế hoạch?",
                "type": "text"
            },
            {
                "info": "- Từ năm 2017 (năm đầu thời kỳ ổn định ngân sách 2017-2020), tỷ lệ phân chia nguồn thu cho ngân sách TP HCM từ 23% giảm còn 18%. Với 5% của 400.000 tỷ đồng tức là thành phố bị giảm 20.000 tỷ - con số rất lớn. Trong khi vốn chi đầu tư phát triển cơ sở hạ tầng và kinh phí đảm bảo các chính sách, chế độ ngày càng tăng.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, ngân sách Trung ương chi cho phát triển hạ tầng giao thông ở thành phố còn chậm so với kế hoạch. Đặc biệt đối với tuyến đường Vành đai 3 mới làm được một phần trên địa bàn quận 9 và tuyến cao tốc Bến Lức - Long Thành (dự kiến hoàn thành năm 2022).",
                "type": "text"
            },
            {
                "info": "Do chính sách thay đổi nên việc huy động nguồn vốn ngoài ngân sách đầu tư cho giao thông cũng gặp khó khăn. Ủy ban Thường vụ Quốc hội đã ban hành Nghị quyết 437, quy định việc đầu tư theo hình thức BOT (xây dựng - vận hành - chuyển giao) chỉ áp dụng với các tuyến đường mới, không đầu tư các dự án cải tạo, nâng cấp các tuyến đường độc đạo. Vì vậy các dự án giao thông ở thành phố dự kiến đầu tư theo hình thức BOT phải chuyển sang hình thức đầu tư khác.",
                "type": "text"
            },
            {
                "info": "Ngoài khó khăn về vốn thì việc vướng mắc trong công tác bồi thường, giải phóng mặt bằng, bố trí tái định cư khiến nhiều dự án giao thông triển khai chậm.",
                "type": "text"
            },
            {
                "info": "- Những dự án quan trọng nào TP HCM chưa thể thực hiện do thiếu vốn?",
                "type": "text"
            },
            {
                "info": "- Đường Vành đai 2 dài 64 km thành phố đặt mục tiêu từ đầu nhiệm kỳ là phải khép kín nhưng do không đủ nguồn lực nên mới làm được một đoạn (đoạn 3). Còn đoạn 1 và 2 đang trình HĐND thành phố chủ trương đầu tư, dự kiến sau năm 2020 mới triển khai.",
                "type": "text"
            },
            {
                "info": "Ngoài ra, các dự án như mở rộng quốc lộ 13, đường Ung Văn Khiêm (quận Bình Thạnh) ban đầu tính kết hợp ngân sách và BOT nhưng chưa thực hiện được. Các dự án thuộc tuyến quốc lộ 1, 22, 50... vướng một số quy định về huy động vốn ngoài ngân sách nên đang chậm trễ.",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/nut-giao-thong-my-thuy-7287-1592456341.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=EJwtxj-1YouOU3a8i_MuTg",
                "type": "image"
            },
            {
                "info": "Dự án nút giao thông Mỹ Thủy (quận 2) sẽ được ưu tiên nguồn vốn để giải tỏa ùn tắc ở cảng Cát Lái và kết nối giao thông khu vực phía Đông thành phố. Ảnh: Quỳnh Trần.",
                "type": "img_des"
            },
            {
                "info": "- Thực trạng giao thông TP HCM hiện nay thế nào? ",
                "type": "text"
            },
            {
                "info": "- Chiều dài đường bộ ở thành phố khoảng 4.555 km, trong đó hơn 2.000 km (gần 44%) có lòng đường trên 7 m. Tỷ lệ đất dành cho giao thông so với đất xây dựng đô thị gần 10% - thấp hơn nhiều so với Quy chuẩn xây dựng đô thị gần 24%. Mật độ đường giao thông đạt 2,17 km/km2 - thua xa Quy chuẩn mật độ đường đô thị là 10-13,3 km/km2. Tăng trưởng bình quân mật độ đường giao thông giai đoạn 2005-2019 thấp, chỉ đạt 3%/năm (từ 1,45 km/km2 năm 2005 lên 2,17 km/km2 năm 2019, bình quân mỗi năm tăng 0,048 km/km2).",
                "type": "text"
            },
            {
                "info": "So sánh các chỉ tiêu giao thông của TP HCM như: mật độ đường (chiều dài đường/ diện tích đất tự nhiên), tỷ lệ diện tích đất giao thông/diện tích đất xây dựng đô thị đều thấp hơn so với các thành phố tương đồng, đang phát triển như Bangkok, Đài Bắc, Singapore...",
                "type": "text"
            },
            {
                "info": "Sự liên kết giao thông giữa thành phố với các tỉnh lân cận chưa chặt chẽ. Mạng lưới đường còn thiếu, hạn chế năng lực lưu thông, đường Vành đai 2 chưa khép kín. Các tuyến quốc lộ 1, 13, 22, 50 chưa được đầu tư mở rộng theo quy hoạch; đường Vành đai 3, 4, đường cao tốc hướng tâm (TP HCM - Mộc Bài, TP HCM - Thủ Dầu Một - Chơn Thành, Biên Hòa) chưa được đầu tư nên rất nhiều ô tô vẫn phải quá cảnh, chạy vào trung tâm thành phố gây quá tải, ùn tắc...",
                "type": "text"
            },
            {
                "info": "- Thành phố có giải pháp nào để thu hút nguồn vốn phát triển giao thông?",
                "type": "text"
            },
            {
                "info": "-Thành phố đang rà soát để tập trung nguồn lực giai đoạn 2021-2025 cho một số công trình quan trọng, hiệu quả. Sắp tới một số dự án dù đã thông qua chủ trương đầu tư phải tạm dừng để ưu tiên dự án quan trọng như Vành đai 2, các tuyến quốc lộ và một số dự án kết nối cảng, sân bay. Tập trung đầu tư các công trình cần thiết với người dân nhưng đang đình trệ kéo dài.",
                "type": "text"
            },
            {
                "info": "UBND Thành phố chỉ đạo các sở ngành rà soát lại các quỹ đất công, xây dựng các đề án tạo thêm nguồn thu. Riêng Sở Giao thông Vận tải được giao nhiệm vụ xây dựng Đề án thu phí hạ tầng kết nối cảng biển. Vừa qua, Sở Giao thông Vận tải cử người tới Hải Phòng, Quảng Ninh học kinh nghiệm thực hiện vấn đề này.",
                "type": "text"
            },
            {
                "info": "Để phát triển đồng bộ hệ thống giao thông TP HCM, thành phố cũng cần sự hỗ trợ của Trung ương thông qua một số nội dung như: Đề án tăng tỷ lệ điều tiết cho TP HCM giai đoạn 2021-2030; sớm ban hành Luật Đầu tư theo phương thức đối tác công tư (PPP) làm cơ sở huy động nguồn lực; hỗ trợ nguồn lực đầu tư tuyến Vành đai 3, Vành đai 4 và các tuyến cao tốc kết nối từ TP HCM đi các tỉnh.",
                "type": "text"
            },
            {
                "info": "- Trong 5-10 năm tới, thành phố sẽ ưu tiên đầu tư những dự án nào?",
                "type": "text"
            },
            {
                "info": "- Qua mô phỏng tình hình giao thông, với tốc độ tăng dân số khoảng 200.000 người mỗi năm và phương tiện tăng gần 10%, đặc biệt là ôtô như hiện nay (đến năm 2025 thành phố sẽ có 890 ôtô/1.000 người), áp lực lên hạ tầng giao thông thành phố ngày càng lớn.",
                "type": "text"
            },
            {
                "info": "Trong đó, một số khu vực quá tải nghiêm trọng cần nhanh chóng đầu tư, nếu không sẽ ách tắc ảnh hưởng đến phát triển kinh tế và đời sống người dân: quanh sân bay Tân Sơn Nhất khi nhà ga T3 nâng công suất sân bay này lên 20 triệu hành khách mỗi năm; đường và cầu kết nối giữa trung tâm thành phố và khu Nam; kết nối giao thông thành phố với hệ thống cảng biển Cát Lái, Hiệp Phước...",
                "type": "text"
            }
        ],
        "author": "Hữu Công"
    },
    {
        "link": "https://vnexpress.net/chuyen-gia-neu-bien-phap-viet-nam-dan-mo-cua-4116544.html",
        "category": "Thế giới",
        "title": "Chuyên gia nêu biện pháp Việt Nam dần mở cửa",
        "time": "20/6/2020 00:00",
        "location": "",
        "description": "Giới nghiên cứu cho rằng Việt Nam nên duy trì cách ly, giãn cách xã hội, yêu cầu mang khẩu trang nhằm hạn chế tối đa rủi ro khi nối lại hợp tác với một số nước.",
        "content": [
            {
                "info": "Ngày 10/6, Thủ tướng Nguyễn Xuân Phúc công bố chỉ đạo về việc Việt Nam cân nhắc mở một số đường bay quốc tế khi Covid-19 đã được kiểm soát. Các nước trong danh sách dự kiến có Trung Quốc, Hàn Quốc, Nhật Bản, Đài Loan, Lào.  ",
                "type": "text"
            },
            {
                "info": "Bộ Ngoại giao sau đó cho biết Việt Nam đang trao đổi với một số nước như Trung Quốc, Nhật Bản, Hàn Quốc về việc từng bước nối lại đi lại, căn cứ tình hình và nhu cầu của hai bên. Ngành đường sắt dự kiến lập nhiều đoàn tàu riêng để vận chuyển gần 1.000 chuyên gia, lao động Trung Quốc từ cửa khẩu quốc tế Hữu Nghị đến Khu công nghiệp Dung Quất, Quảng Ngãi. Hoạt động này của Việt Nam được nối lại sau hơn hai tháng ngưng để chặn Covid-19.",
                "type": "text"
            },
            {
                "info": "\"Việt Nam cân nhắc nối đi lại, trong đó có đường bay quốc tế với các nước cơ bản khống chế được Covid-19, là quyết định hợp lý\", Tiến sĩ Timothy Brewer, chuyên gia dịch tễ, Đại học California, Los Angeles (UCLA), Mỹ, nói với VnExpress.",
                "type": "text"
            },
            {
                "info": "Brewer đánh giá một số nước trong khu vực như Trung Quốc, Hàn Quốc, Singapore, Đài Loan hiện ghi nhận số ca nhiễm và ca tử vong do nCoV ở mức thấp. Bên cạnh đó, Australia và New Zealand cũng có hệ thống kiểm soát dịch tốt. ",
                "type": "text"
            },
            {
                "info": "Để hạn chế nguy cơ Covid-19 bùng phát, Brewer cho rằng Việt Nam nên duy trì quy định cách ly 14 ngày với những người nhập cảnh. Biện pháp này được Việt Nam thực hiện từ ngày 21/3, áp dụng tại cơ quan ngoại giao hoặc cơ sở lưu trú, có sự giám sát của chính quyền và cơ quan y tế. Tuy nhiên, theo Brewer, nếu nhận thấy cách ly là yêu cầu quá chặt chẽ, Việt Nam có thể tiến hành sàng lọc triệu chứng nhiễm nCoV, trong đó có kiểm tra thân nhiệt đối với người đến từ nước ngoài. Nếu xuất hiện các ca nhiễm trong cộng đồng sau khi nối lại đi lại, Việt Nam có thể yêu cầu cách ly với những người đến từ địa điểm cụ thể, như từ Trung Quốc. Hà Nội cũng có thể truy dấu người nhập cảnh để ngăn nguy cơ lây lan virus, không nhất thiết phải đóng đường bộ và đường bay.",
                "type": "text"
            },
            {
                "info": "\"Không có biện pháp nào là chuẩn mực, tình hình sẽ thay đổi nên nhà chức trách cần phải linh hoạt trong xử lý\", Brewer nói. ",
                "type": "text"
            },
            {
                "info": "Đồng tình rằng Việt Nam mở lại đường bay là hợp lý, Giáo sư Dean Winslow, chuyên gia về các bệnh truyền nhiễm, Đại học Stanford, Mỹ, đánh giá Hà Nội có các điều kiện tốt hơn các nước khác khi kiểm soát dịch tốt. Tính đến 19/6, Việt Nam 64 ngày liên tiếp không xuất hiện lây nhiễm nCoV trong cộng đồng, các ca nhiễm nhập khẩu được cách ly ngay. Trong tổng số 349 ca nhiễm, chỉ còn 23 người đang điều trị, không có ca tử vong. Theo Winslow, Việt Nam nên lựa chọn kỹ các đối tác để mở lại đường bay, phân cấp rủi ro theo từng quốc gia. Các hãng hàng không cần đảm bảo quy định giãn cách trên máy bay, yêu cầu hành khách mang khẩu trang. ",
                "type": "text"
            },
            {
                "info": "Giáo sư Hajo Zeeb, Viện nghiên cứu phòng dịch và dịch tễ học Leibniz (BIPS), Đức, gợi ý Việt Nam xem xét người nhập cảnh cần có giấy chứng nhận sức khỏe từ nơi họ xuất phát. Bên cạnh đó, những người di chuyển từ nước khác đến Việt Nam nên được xét nghiệm ở hai đầu, được cập nhật thông tin về diễn biến dịch và có ý thức dừng lịch trình nếu cảm thấy không hoàn toàn khỏe mạnh. Các nhân viên phục vụ trên tàu, máy bay cần tuân thủ nghiêm các biện pháp phòng dịch và vệ sinh chung trên khoang. ",
                "type": "text"
            },
            {
                "info": "https://i1-vnexpress.vnecdn.net/2020/06/18/san-bay-1-1956-1584963682-7582-1592475988.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=mIdHv9B1ngY8imKJZprYuw",
                "type": "image"
            },
            {
                "info": "Khách quốc tế tại sân bay Tân Sơn Nhất hồi tháng 3/2020, trước khi Việt Nam dừng nhập cảnh để chống Covid-19. Ảnh: Hữu Khoa.",
                "type": "img_des"
            },
            {
                "info": "Đánh giá về các rủi ro, giáo sư Zeeb lưu ý đến diễn biến dịch ở Trung Quốc, khi xuất hiện ổ dịch mới tại Bắc Kinh từ đầu tháng 6. Gần 200 ca nhiễm liên quan đến chợ đầu mối Tân Phát Địa và dịch đã lan sang ít nhất 4 tỉnh khác, gồm Liêu Ninh, Hà Bắc, Tứ Xuyên và Chiết Giang. ",
                "type": "text"
            },
            {
                "info": "Theo chuyên gia người Đức, Việt Nam và Trung Quốc có quan hệ chặt chẽ trên nhiều lĩnh vực, nhưng Hà Nội cần xem xét tình hình ở Bắc Kinh. ",
                "type": "text"
            },
            {
                "info": "\"Việt Nam nên theo dõi điều gì thực sự đang xảy ra ở Trung Quốc, liệu dịch có được kiểm soát tốt không\", Zeeb nói. Ông trông đợi Việt Nam và các đối tác thận trọng trong nối lại đi lại.",
                "type": "text"
            },
            {
                "info": "Giáo sư Winslow đánh giá đại dịch do nCoV là chưa từng có tiền lệ với thế giới, nếu giới chức lơ là về sức khỏe cộng đồng, họ có thể không biết \"mình sẽ đi đến đâu\" chỉ trong vòng 5 đến 7 ngày. Vì thế Việt Nam nên theo dõi sát các ca nhiễm mới và tích cực xét nghiệm. ",
                "type": "text"
            },
            {
                "info": "Winslow nhắc đến kết quả nghiên cứu của Viện nghiên cứu Scripps, Mỹ, cho thấy có đến hơn 40% người nhiễm nCoV không có triệu chứng. Ông cho rằng \"đặc tính\" này của Covid-19 rất quan trọng, cần được lưu tâm.",
                "type": "text"
            },
            {
                "info": "\"Việt Nam vẫn nên duy trì đeo khẩu trang và giãn cách xã hội để ngăn nguy cơ người không có triệu chứng lây lan virus. Nhiều nước còn áp dụng các biện pháp này trong vài tháng tới\", Winslow nói.",
                "type": "text"
            },
            {
                "info": "Cũng lo ngại về các ca nhiễm không có triệu chứng, Tiến sĩ Brewer, cho rằng nếu Việt Nam không thực hiện cách ly người nhập cảnh, chỉ kiểm tra thân thiệt thì việc kiểm soát Covid-19 sẽ không hiệu quả. Ông cho biết các xét nghiệm nhanh, trong đó có xét nghiệm nước bọt, cũng không mang lại kết quả chính xác. ",
                "type": "text"
            },
            {
                "info": "Trong bối cảnh ca nhiễm nCoV vẫn gia tăng trên toàn cầu, đặc biệt là ở châu Mỹ, phía đông Địa Trung Hải, một số nước châu Phi và Ấn Độ, Brewer cho rằng mỗi quốc gia phải tự quyết định việc nới hạn chế chống dịch có \"đáng giá không\". Như Mỹ và nhiều nước, kinh tế Việt Nam gặp khó khăn khi đường bay quốc tế bị dừng vì Covid-19. Nếu Việt Nam có thể xác định, cách ly, truy dấu người nhiễm và người liên quan, hợp tác với quốc gia kiểm soát tốt thì rủi ro ở mức thấp. Hà Nội cần cân đối lợi ích và rủi ro khi đưa ra các chính sách mới. ",
                "type": "text"
            },
            {
                "info": "\"Nếu thấy lợi ích kinh tế lớn hơn rủi ro tiềm ẩn, thì Việt Nam nên nối lại đi lại\", Brewer nói. ",
                "type": "text"
            }
        ],
        "author": "Việt Anh"
    },
    {
        "link": "https://vnexpress.net/ngan-hang-chuong-thuong-co-phieu-uu-dai-cho-nhan-vien-4117641.html",
        "category": "Kinh doanh",
        "title": "Ngân hàng chuộng thưởng cổ phiếu ưu đãi cho nhân viên",
        "time": "20/6/2020 00:04",
        "location": "",
        "description": "Nhiều ngân hàng gần đây tăng phát hành cổ phiếu với giá thấp (ESOP) để khích lệ nhân viên vànhằm tiết kiệm chi phí, tránh ăn mòn lợi nhuận.",
        "content": [
            {
                "info": "Thời gian qua, những nhân viên ngân hàng có đóng góp thường được mua cổ phiếu của chính nhà băng với giá chỉ 0 đồng hoặc 10.000 đồng - thấp hơn nhiều so với thị giá. Đây là chính sách được nhiều ngân hàng sử dụng gần đây nhằm khích lệ và giữ chân người tài. ",
                "type": "text"
            },
            {
                "info": "Theo đó, từ ngày 15/6 đến 4/7, NamABank dự kiến phát hành 16,78 triệu cổ phần ESOP (phát hành cổ phần ưu đãi cho nhân viên) với giá 10.000 đồng một cổ phiếu và chỉ hạn chế chuyển nhượng trong vòng 1 năm. Đây cũng là ngân hàng có kế hoạch ESOP với tỷ lệ cao nhất năm nay. Số lượng cổ phiếu ESOP dự kiến phát hành chiếm 4,31% cổ phần đang lưu hành của nhà băng này. ",
                "type": "text"
            },
            {
                "info": "Với Techcombank, tại đại hội sắp tới, nhà băng sẽ trình cổ đông kế hoạch ESOP 4,7 triệu cổ phần trong hai quý cuối năm (0,14% số lượng cổ phiếu đang lưu hành). ",
                "type": "text"
            },
            {
                "info": "So với các nhà băng, Techcombank là đơn vị tích cực dùng ESOP khi ba năm gần đây đều có kế hoạch này. Như hai năm trước, tuy tỷ lệ phát hành thấp nhưng Techcombank thường phân bổ cho số ít lãnh đạo và thậm chí số cổ phiếu này không hạn chế chuyển nhượng, người mua có thể bán chốt lời ngay.  ",
                "type": "text"
            },
            {
                "info": "Cụ thể, năm 2019, nhà băng này đã phát hành 3,5 triệu cổ phần ưu đãi cho 155 người với giá 10.000 đồng. Vào tháng 3/2018, trước vài tháng khi lên sàn, Techcombank bán gần 14,7 triệu cổ phiếu ESOP (1,48% số lượng cổ phiếu đang lưu hành) cho 150 người trên tổng số 8.700 nhân sự.",
                "type": "text"
            },
            {
                "info": "Trong khi đó, MB năm vừa rồi cũng phát hành ESOP 43 triệu cổ phiếu (tỷ lệ 2% trên số cổ phiếu đang lưu hành) cho gần 1.800 nhân viên. Tỷ lệ phát hành khá lớn nhưng số cổ phiếu này bị hạn chế chuyển nhượng tới 5 năm và nới lỏng tỷ lệ chuyển nhượng qua các năm. ",
                "type": "text"
            },
            {
                "info": "Nhìn nhận xu hướng trên, giới trong ngành cho rằng, chính sách này vừa bảo đảm phúc lợi cho nhân viên mà các ngân hàng cũng không phải tốn nhiều chi phí. Bởi theo chuẩn mực kế toán đang áp dụng tại Việt Nam, khoản chênh lệch giữa giá bán cổ phiếu ESOP và thị giá không bị phản ánh vào chi phí lương, thưởng. Vì thế, thưởng bằng ESOP không làm các ngân hàng phát sinh thêm chi phí, lợi nhuận trên báo cáo đẹp mắt hơn so với việc thưởng bằng tiền.",
                "type": "text"
            },
            {
                "info": "Trong khi một số ngân hàng xem đó là cách thưởng \"tiết kiệm chi phí\", không ăn mòn vào lợi nhuận thì cổ đông thường không hài lòng bởi phát hành thêm cổ phiếu ESOP làm pha loãng tỷ lệ sở hữu. Đặc biệt, với những đơn vị phát hành với tỷ lệ lớn và cô đặc vào một nhóm lãnh đạo, một số cổ đông e ngại doanh nghiệp rút tiền từ họ để tăng lợi ích cho những người điều hành.",
                "type": "text"
            },
            {
                "info": "https://i1-kinhdoanh.vnecdn.net/2020/06/18/Ngan-hang-chuong-ESOP-7146-1592470810.png?w=680&h=0&q=100&dpr=1&fit=crop&s=SgleJ9pHI1HgRD0-p54neQ",
                "type": "image"
            },
            {
                "info": "Tổng hợp lần ESOP gần nhất của các ngân hàng. ",
                "type": "img_des"
            },
            {
                "info": "Để hạn chế \"xung đột\" này, một số nhà băng đã sử dụng cổ phiếu quỹ. Theo đó, ACB và VIB đã dùng đến cổ phiếu quỹ để thưởng ESOP cho nhân viên nên không làm pha loãng tỷ lệ sở hữu của cổ đông, tránh được mâu thuẫn lợi ích giữa cổ đông và nhân viên.",
                "type": "text"
            },
            {
                "info": "Trong đợt phát hành mới đây, nhân viên của ACB không cần bỏ tiền ra mua ESOP mà ngân hàng sẽ bán cổ phiếu quỹ cho công đoàn, sau đó công đoàn chuyển nhượng lại 1,6 triệu cổ phiếu cho người lao động với giá 0 đồng. Chỉ với 1,6 triệu cổ phiếu ESOP nhưng nhà băng này phân phối cho gần 500 nhân viên. Điều này cũng tránh được việc \"dồn lợi ích cho một nhóm người điều hành\".",
                "type": "text"
            },
            {
                "info": "Tương tự, VIB cũng nhiều năm dùng nguồn cổ phiếu quỹ để thưởng cổ phiếu cho nhân viên (nhân viên không cần bỏ tiền mua) song song với chính sách thưởng bằng tiền mặt. Lần gần đây nhất là năm 2019, VIB đã thưởng hơn 7,7 triệu cổ phiếu cho hơn 3.857 nhân viên. ",
                "type": "text"
            },
            {
                "info": "VPbank cũng vậy, năm 2020, nhà băng này đã thông qua phương án bán tối đa 17 triệu cổ phiếu quỹ với giá ưu đãi 10.000 đồng cho người lao động. Cổ phiếu bị hạn chế chuyển nhượng trong 3 năm, tuy nhiên ngân hàng cho phép chuyển nhận 30% sau một năm, 35% sau hai năm, 35% còn lại sau năm thứ 3. ",
                "type": "text"
            },
            {
                "info": "Hai năm trước, ngân hàng này cũng phát hành mỗi năm từ 31-34 triệu ESOP, tuy nhiên tới khoảng một nửa số cổ phiếu ưu đãi này thuộc về Tổng giám đốc Nguyễn Đức Vinh. Nhiều lãnh đạo cấp cao cũng đăng ký mua số cổ phiếu này.  ",
                "type": "text"
            },
            {
                "info": "Nhìn chung, ESOP là chính sách khá được ưa chuộng với nhiều doanh nghiệp, không riêng các ngân hàng và khả năng sẽ còn \"nở rộ\" thời gian tới. Bởi chính sách này bảo đảm phúc lợi cho nhân viên, có tác dụng giúp họ gắn bó với ngân hàng hơn. Mặt khác, nó giúp ngân hàng tiết kiệm chi phí cũng như không ăn mòn vào lợi nhuận.",
                "type": "text"
            },
            {
                "info": "Và không phải chính sách này lúc nào cũng gây thiệt hại cho lợi ích của cổ đông, bởi trên thực tế, vẫn có cách để cân bằng lợi ích giữa nhà đầu tư và cán bộ, nhân viên.",
                "type": "text"
            }
        ],
        "author": "Quỳnh Trang"
    },
    {
        "link": "https://vnexpress.net/goc-khuat-cua-faceapp-4118217.html",
        "category": "Số hóa",
        "title": "Góc khuất của FaceApp",
        "time": "20/6/2020 00:00",
        "location": "",
        "description": "Để được dùng miễn phí những ứng dụng như FaceApp, người dùng phải trả giá bằng kho hình ảnh cá nhân và nhiều thông tin quan trọng.",
        "content": [
            {
                "info": "Những bức ảnh \"chuyển đổi giới tính\" đang được người dùng chia sẻ khắp mạng xã hội đánh dấu sự trở lại của FaceApp, ứng dụng từng gây tranh cãi vào năm 2019.",
                "type": "text"
            },
            {
                "info": "Vấn đề đáng quan tâm là FaceApp đang thu thập và sử dụng hình ảnh người dùng bằng những chính sách rất mơ hồ. \"Ứng dụng truy cập toàn bộ thư viện hình ảnh, chứ không chỉ là ảnh người dùng chọn để tải lên ứng dụng\", trang Evening Standard viết. Khác các ứng dụng chỉnh sửa hình ảnh thông thường, FaceApp yêu cầu quyền truy cập vào kho hình ảnh cá nhân và tải chúng lên kho lưu trữ đám mây. Trong khi người dùng chỉ có nhu cầu chỉnh sửa vài tấm ảnh, FaceApp vẫn mặc nhiên tải tất cả hình ảnh của họ vào kho lưu trữ của mình. Ứng dụng còn thu thập cả những ảnh không thể chuyển đổi được khuôn mặt. ",
                "type": "text"
            },
            {
                "info": "Trong danh sách dài về điều khoản sử dụng buộc người dùng phải đồng ý, nhà phát triển nói họ có thể sử dụng dữ liệu người dùng vào những mục đích khác nhau. Họ được quyền sử dụng thông tin cá nhân và ảnh cho mục đích thương mại; thực hiện phân tích thống kê từ các bản tải xuống; hiển thị hình ảnh quảng cáo tương tự FaceApp...",
                "type": "text"
            },
            {
                "info": "David Shipley, chuyên gia bảo mật của Beauceron Security (Mỹ), cho rằng FaceApp được quảng cáo là miễn phí, nhưng \"chi phí\" lại chính là người dùng. \"Chỉ cần thu thập hình ảnh khuôn mặt, ứng dụng sẽ khiến bạn đối mặt với hàng loạt nguy cơ\", Shipley nhấn mạnh. \"Chẳng hạn, hình ảnh đó dùng để nhận diện, xác định danh tính, hoặc bán cho những nơi cần chúng\". Nhà phát triển Joshua Nozzi người Mỹ từng phát hiện ứng dụng này tự động lưu ảnh trong smartphone dù chưa được cấp quyền và cũng không có thông báo cụ thể. ",
                "type": "text"
            },
            {
                "info": "Năm 2019, khi FaceApp tạo thành trào lưu trên Internet, các chuyên gia công nghệ khắp thế giới đã liên tục cảnh báo về việc ứng dụng này có thể thu thập và sử dụng trái phép dữ liệu cá nhân. Thượng Nghị sĩ Chuck Schumer của Mỹ thậm chí yêu cầu FBI vào cuộc điều tra về an ninh và quyền riêng tư nhắm vào FaceApp.",
                "type": "text"
            },
            {
                "info": "\"Trên mạng có rất nhiều loại ứng dụng theo dõi lộ trình, ngoại hình hoặc dấu vân tay. Từ đó, các đặc điểm sinh học của từng người có thể bị đánh cắp. Vì vậy, bạn cố gắng tránh tải các ứng dụng như vậy\", Phương Bảo Kiều, Hội trưởng danh dự của Hội Khoa học kỹ thuật Thương mại Thông tin Hong Kong nói với Apple Daily.",
                "type": "text"
            },
            {
                "info": "Ở Trung Quốc, hàng loạt ứng dụng, như Xếp hạng sắc đẹp; Bạn giống ngôi sao điện ảnh nào... đều bị cáo buộc là âm thầm thu thập dữ liệu người dùng. Điểm chung của chúng là đánh vào sự hiếu kỳ, tò mò. Nếu muốn được sử dụng, người dùng phải cho phép nhà phát triển truy cập vào kho hình ảnh cá nhân.",
                "type": "text"
            },
            {
                "info": "Hệ quả của việc này là dữ liệu khuôn mặt được rao bán rẻ như bèo trên các trang thương mại điện tử. Phần lớn những hình ảnh này được thu thập trên mạng xã hội thông qua các ứng dụng chính sửa hình ảnh miễn phí. Cuối năm 2019, 5.000 khuôn mặt biểu cảm khác nhau được rao bán công khai trên trang thương mại điện tử Zhuanzhuan với giá 10 nhân dân tệ (hơn 32 nghìn đồng). Giá trung bình cho mỗi bức hình chỉ khoảng 0,5 nhân dân tệ (1.600 đồng). Đến đầu tháng 4/2020, Economic View phát hiện ảnh của hơn 20.000 người đeo khẩu trang được rao bán công khai. Giá mỗi bức là 0,05 nhân dân tệ. Các kho hình ảnh này được rao bán ngay khi Trung Quốc thay đổi công nghệ nhận diện khuôn mặt do tác động của Covid-19.",
                "type": "text"
            },
            {
                "info": "Trong khi dữ liệu khuôn mặt nói riêng và thông tin cá nhân nói chung đang là món hàng được săn đón trên Internet, người dùng vẫn \"ngây thơ\" đánh đổi quyền riêng tư, dữ liệu sinh trắc học của mình để lấy những bức ảnh vui vẻ. \"Không giống thông tin sinh học khác như dấu vân tay hay DNA, dữ liệu khuôn mặt có thể bị thu thập mà bạn không biết hoặc không chấp thuận\", Giáo sư Lao Donyan của Đại học Thanh Hoa nói với SCMP.  Thông tin nhận dạng khuôn mặt có thể được bán cho các công ty quảng cáo. Nếu dữ liệu đó bị rò rỉ, thiệt hại thông thể khắc phục. Điều này đặc biệt nguy hiểm nếu các thông tin cá nhân lọt vào tay tội phạm công nghệ cao.",
                "type": "text"
            }
        ],
        "author": "Khương Nha "
    },
    {
        "link": "https://vnexpress.net/cuoc-dua-cong-nghe-my-trung-dang-tai-dinh-hinh-the-gioi-4118265.html",
        "category": "Số hóa",
        "title": "Cuộc đua công nghệ Mỹ - Trung đang tái định hình thế giới",
        "time": "20/6/2020 07:00",
        "location": "",
        "description": "Hai thế giới công nghệ khác biệt, từ Internet đến sản xuất bán dẫn, đang hình thành và tồn tại song song bởi cuộc đối đầu Mỹ - Trung.",
        "content": [
            {
                "info": "Năm 1996, chính phủ Trung Quốc thực thi một quyết định lịch sử khi mới chỉ có vài trăm nghìn người được tiếp cận Internet ở nước này. Lúc đó, rất ít người chú ý đến động thái giới hạn quyền truy cập Internet của chính quyền Trung Quốc. Đây được coi là điểm khởi đầu của \"Tường lửa Vĩ đại\", mạng Internet riêng và ngày càng khác biệt với phần còn lại của thế giới.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã đầu tư hàng tỷ USD xây dựng, thực thi quy định kiểm soát và chặn các nội dung không phù hợp trên Internet của riêng nước này, vốn có gần một tỷ người sử dụng, chiếm gần 25% lượng người được tiếp cận Internet trên toàn thế giới.",
                "type": "text"
            },
            {
                "info": "Căng thẳng leo thang giữa Mỹ và Trung Quốc những tháng qua liên quan tới thương mại và Covid-19 cho thấy hai cường quốc hàng đầu thế giới đang tái định hình thế giới công nghệ, không chỉ giới hạn trong mạng Internet.",
                "type": "text"
            },
            {
                "info": "Ngành công nghiệp công nghệ toàn cầu đang chia rẽ với hàng loạt lĩnh vực chịu ảnh hưởng, từ sản xuất thiết bị bán dẫn cho mọi thiết bị điện tử đến phát triển AI mà nhiều chính phủ và doanh nghiệp sử dụng, cũng như triển khai vệ tinh liên lạc và trinh sát trên quỹ đạo. Tuy nhiên, sự chia rẽ này đã cắm rễ trong ngành công nghệ từ lâu.",
                "type": "text"
            },
            {
                "info": "https://i1-sohoa.vnecdn.net/2020/06/19/104177583-299162021237707-7081-6163-5653-1592583619.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=a1Us0i6IKKZVBx77UEfsbQ",
                "type": "image"
            },
            {
                "info": "Thế giới công nghệ đang chia rẽ vì căng thẳng Mỹ - Trung. Ảnh: Telegraph.",
                "type": "img_des"
            },
            {
                "info": "Trung Quốc đã phát triển nền kinh tế Internet riêng biệt với hàng loạt nhà bán lẻ online, ứng dụng thanh toán và game, dù họ chặn hoàn toàn Facebook và Google. Tuy nhiên, nỗ lực củng cố Tường lửa Vĩ đại không phải tham vọng duy nhất của chính phủ Trung Quốc nhằm bảo đảm độc lập trong không gian công nghệ.",
                "type": "text"
            },
            {
                "info": "Chủ tịch Trung Quốc Tập Cận Bình cách đây hai năm vạch ra mục tiêu độc lập và viết lại quy tắc sử dụng Internet toàn cầu, nhằm biến Trung Quốc thành \"siêu cường mạng\". Kế hoạch này bao gồm đặt ra tiêu chuẩn kỹ thuật và phương án quản lý mới cho mạng Internet, hướng tới tập trung quyền lực vào hệ thống mạng của Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Trung Quốc cũng đầu tư mạnh vào những công nghệ như 5G và AI, sử dụng nguồn tiền khổng lồ của chính phủ cho lĩnh vực nghiên cứu phát triển (R&D) nhằm cạnh tranh trực tiếp với Mỹ. Năm 2017, Trung Quốc chi 496 tỷ USD vào R&D, so với 549 tỷ USD tại Mỹ.",
                "type": "text"
            },
            {
                "info": "Nước này cũng lần đầu đăng ký nhiều bằng sáng chế hơn Mỹ khi có 58.990 bằng sáng chế quốc tế, so với 57.840 của Mỹ, theo số liệu được Tổ chức Sở hữu Trí tuệ Thế giới công bố.",
                "type": "text"
            },
            {
                "info": "Hồi năm 2015, Trung Quốc công bố chiến lược 10 năm mang tên \"Made in China 2025\", xác định 10 ngành công nghiệp nước này muốn có khả năng cạnh tranh trên toàn cầu trước năm 2025 và thống trị trong thế kỷ 21. Đó là robot, phương tiện giao thông năng lượng mới, công nghệ sinh học, vũ trụ, vận tải biển cao cấp, thiết bị đường sắt công nghệ cao, thiết bị điện, vật liệu mới, phần mềm và công nghệ thông tin thế hệ mới, máy nông nghiệp.",
                "type": "text"
            },
            {
                "info": "Các công ty Trung Quốc ngày càng cho ra đời những sản phẩm và dịch vụ đủ sức cạnh tranh với Mỹ. Ở trong nước, những sáng kiến này được coi là chìa khóa tăng tốc nền kinh tế, từ dựa chủ yếu vào sản xuất trình độ thấp, khai mỏ và nông nghiệp sang kinh tế công nghệ cao, cho phép tăng GDP và thu nhập đầu người.",
                "type": "text"
            },
            {
                "info": "Một số chuyên gia cảnh báo những kế hoạch của Trung Quốc cũng nhằm mục tiêu tăng cường ảnh hưởng quốc tế, phục vụ mục tiêu vượt mặt Mỹ, tỏ ý lo ngại sáng kiến Vành đai và Con đường (BRI) có thể lôi kéo chính phủ nhiều nước vào xây dựng tiêu chuẩn công nghệ quốc gia theo hướng đi của Trung Quốc.",
                "type": "text"
            },
            {
                "info": "\"Điều đó sẽ tạo ra tình trạng chia rẽ hệ sinh thái kỹ thuật số toàn cầu\", tiến sĩ Nicol Turner Lee thuộc Viện Brookings ở Mỹ nêu quan điểm.",
                "type": "text"
            },
            {
                "info": "Các nỗ lực này có thể ảnh hưởng tới nhiều công nghệ then chốt trong tương lai, nhưng chiến trường chủ đạo hiện nay là thiết bị điện tử tiêu dùng. Mỹ liên tục cáo buộc Trung Quốc đánh cắp công nghệ, chính quyền Tổng thống Donald Trump đang liên tục công kích bằng những biện pháp như liệt các công ty Trung Quốc vào danh sách đen, gây áp lực với đồng minh để buộc họ ngừng hợp tác với Trung Quốc.",
                "type": "text"
            },
            {
                "info": "Mỹ đã cấm cửa công nghệ 5G của Huawei, dù Anh và nhiều nước châu Âu cho phép tập đoàn Trung Quốc tham gia phát triển mạng lưới viễn thông.",
                "type": "text"
            },
            {
                "info": "Hồi năm ngoái, chính phủ Mỹ cũng củng cố các điều luật ngăn những công ty trong danh sách đen được sử dụng tài sản sở hữu trí tuệ có nguồn gốc từ Mỹ, tạo ra sự phân chia rõ ràng giữa những nhà sản xuất Mỹ và khách hàng Trung Quốc được họ cung cấp thiết bị suốt nhiều năm qua.",
                "type": "text"
            },
            {
                "info": "Ảnh hưởng rõ nhất là lĩnh vực smartphone. Google không còn hợp tác với Huawei để cung cấp bản quyền hệ điều hành Android, buộc tập đoàn Trung Quốc tự phát triển hệ điều hành riêng mang tên HarmonyOS. Chính phủ Trung Quốc cuối năm 2019 yêu cầu toàn bộ công sở loại thiết bị máy tính và phần mềm nước ngoài trong vòng 3 năm, ảnh hưởng nặng tới HP, Dell và Microsoft. Các nhà phân tích ước tính những công ty công nghệ Mỹ đạt doanh thu 150 tỷ USD mỗi năm tại thị trường Trung Quốc.",
                "type": "text"
            },
            {
                "info": "https://i1-sohoa.vnecdn.net/2020/06/19/105528608-277023056977774-8933-7254-2974-1592583620.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=q7eEQfc6lUtF08miOZDglA",
                "type": "image"
            },
            {
                "info": "Nhà máy sản xuất chip bán dẫn của SMIC tại Bắc Kinh. Ảnh: Nikkei.",
                "type": "img_des"
            },
            {
                "info": "Một trong những công nghệ gây căng thẳng nhất trong cuộc chạy đua Mỹ - Trung là bán dẫn, nền tảng bảo đảm hoạt động cho mọi thiết bị điện tử đang đối mặt nguy cơ bị chia làm hai nửa.",
                "type": "text"
            },
            {
                "info": "Kế hoạch \"Made in China 2025\" không chỉ tìm nguồn tiêu thụ nội địa cho các sản phẩm điện tử, mà còn đặt mục tiêu biến Trung Quốc thành nhà sản xuất thiết bị bán dẫn hiện đại và cải thiện khả năng tự chủ trong lĩnh vực công nghệ lên 70% vào năm 2049.",
                "type": "text"
            },
            {
                "info": "Trung Quốc đã đầu tư 100 tỷ USD vào ngành công nghiệp bán dẫn trong nước theo kế hoạch này. Nước này cũng rút nhà sản xuất chip SMIC, đối thủ của TSMC, khỏi sàn giao dịch chứng khoán New York và đưa nó lên sàn STAR ở Thượng Hải.",
                "type": "text"
            },
            {
                "info": "Tuy nhiên, tham vọng bán dẫn của Trung Quốc vẫn bị đe dọa nghiêm trọng, nhất là khi họ sẽ phải mất nhiều năm để sở hữu công nghệ như đối thủ. Mỹ cũng mới áp dụng loạt biện pháp kiểm soát, ngăn những doanh nghiệp như TSMC cung cấp sản phẩm cho Huawei.",
                "type": "text"
            },
            {
                "info": "Trung Quốc cũng chuẩn bị tách rời khỏi hệ thống định vị toàn cầu (GPS) vốn được vận hành bởi không quân Mỹ, được coi là thử thách chiến lược với các cường quốc như Nga và Trung Quốc. Họ đang phát triển hệ thống định vị Bắc Đẩu với trị giá 10 tỷ USD, nhằm bảo đảm an toàn và an ninh thông tin cho lực lượng vũ trang trong trường hợp xảy ra xung đột quân sự.",
                "type": "text"
            },
            {
                "info": "Công nghệ cao cũng giúp Trung Quốc phát triển nhiều vũ khí hiện đại, có khả năng đe dọa lực lượng Mỹ hoạt động gần nước này như tên lửa đạn đạo, tên lửa hành trình, tàu chiến và tiêm kích tàng hình.",
                "type": "text"
            },
            {
                "info": "Hiện chưa thể rõ liệu Trung Quốc có thành công với kế hoạch phát triển phần cứng và phần mềm theo quy chuẩn riêng hay không. Nó không chỉ cần nguồn tiền khổng lồ mà còn đòi hỏi nhiều yếu tố khác. \"Những khoản đầu tư lớn không tự động chuyển thành thành công cho các công ty Trung Quốc\", tiến sĩ Lee nói.",
                "type": "text"
            },
            {
                "info": "Một lĩnh vực có thể chứng kiến ảnh hưởng nghiêm trọng của sự chia rẽ này trong tương lai gần là cuộc chiến với Covid-19. Cả Trung Quốc và phương Tây đều đang chạy đua phát triển vaccine, mọi nỗ lực nhằm hạn chế khả năng tiếp cận công nghệ y dược sẽ càng đẩy cao căng thẳng.",
                "type": "text"
            },
            {
                "info": "\"Điều tồi tệ nhất có thể xảy ra là hai cường quốc công nghệ đối đầu nhau. Để công nghệ trở thành quân bài trong cuộc chiến kinh tế là điều rất bất lợi\", Lee nói thêm.",
                "type": "text"
            }
        ],
        "author": "Điệp Anh (theo Telegraph)"
    },
    {
        "link": "https://vnexpress.net/mourinho-khong-hai-long-voi-trong-tai-va-var-4118277.html",
        "category": "Thể thao",
        "title": "Mourinho không hài lòng với trọng tài và VAR",
        "time": "20/6/2020 06:14",
        "location": "",
        "description": "HLV Jose Mourinho cho rằng Tottenham không đáng nhận quả penalty nào, trong trận hòa 1-1 với Man Utd ở vòng 29 Ngoại hạng Anh hôm 19/6.",
        "content": [
            {
                "info": "\"Tôi không hài lòng với quả penalty đầu tiên, cũng như quả thứ hai mà chúng tôi suýt phải nhận\", Mourinho nói với Sky Sports sau trận gặp Man Utd. \"Ở quả phạt đền đầu tiên, tôi không hài lòng với VAR. Trọng tài có thể sai lầm, nhưng VAR ở đó để đưa ra quyết định đúng hơn. Ở quả penalty thứ hai, tôi thất vọng với Jon Moss, bởi ông ấy không thổi lỗi của cầu thủ Man Utd với Serge Aurier, rồi sau đó lại tưởng tượng ra phạt đền. Sau khi VAR đã đưa ra sự thật, ông ấy cũng không rút thẻ vàng cho cầu thủ ăn vạ\".",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/20/2116-1411-2-54221582-gallery-1-4974-4088-1592607850.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LmZzyQg2NPyopU931mypIQ",
                "type": "image"
            },
            {
                "info": "HLV Mourinho thất vọng với cách điều hành của trọng tài. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Tottenham dẫn Man Utd 1-0 sau hiệp một, nhờ bàn thắng của Steven Bergwijn. Nhưng đội chủ nhà mất thế trận trong hiệp hai và bị gỡ hòa từ quả penalty của Bruno Fernandes, sau tình huống Paul Pogba bị phạm lỗi trong vòng cấm. Cuối trận, thầy trò Mourinho suýt ôm hận, khi trọng tài chỉ tay vào chấm phạt đền một lần nữa. Nhưng VAR sau đó chỉ ra Eric Dier chưa hề phạm lỗi với Bruno Fernandes. Trước khi trọng tài sửa quyết định, Mourinho liên tục chửi thề bên ngoài đường pitch.",
                "type": "text"
            },
            {
                "info": "Mourinho cũng ngán ngẩm với tình hình lực lượng của Tottenham hiện tại. Ông chỉ thay hai người trong trận gặp Man Utd, dù ban tổ chức cho phép thay tối đa năm người. \"Tôi không có đủ nhân sự trên ghế dự bị, khi Lucas Moura và Dele Alli vắng mặt\", chiến lược gia Bồ Đào Nha nói. \"Khi Man Utd gây sức ép lớn, chúng tôi mệt mỏi và không thể phản kháng. Thật khó để kiểm soát trận đấu trong điều kiện lực lượng như vậy\".",
                "type": "text"
            },
            {
                "info": "Cũng theo Mourinho, ba mũi công Harry Kane, Son Heung-min và Steven Bergwijn đều không đủ năng lượng để chơi trọn 90 phút. Trong số này, chỉ Bergwijn được ra nghỉ. \"Tôi hài lòng với một số thứ\", Mourinho nói thêm. \"Đó là tinh thần, sự tổ chức và kỷ luật của toàn đội. Chúng tôi đã không cho Man Utd thoải mái chơi theo cách họ muốn\".",
                "type": "text"
            },
            {
                "info": "Trận hòa 1-1 khiến Tottenham vẫn xếp thứ tám, kém top 4 sáu điểm. Trận tới, họ sẽ đấu derby London với West Ham. ",
                "type": "text"
            }
        ],
        "author": "Nhân Đạt (theo Sky)"
    },
    {
        "link": "https://vnexpress.net/solskjaer-that-vong-vi-hoa-tottenham-4118276.html",
        "category": "Thể thao",
        "title": "Solskjaer thất vọng vì hòa Tottenham",
        "time": "20/6/2020 06:09",
        "location": "",
        "description": "HLV Man Utd, Ole Gunnar Solskjaer không vui với kết quả 1-1trong chuyến làm khách đến sân của Tottenham ở vòng 30 Ngoại hạng Anh tối 19/6.",
        "content": [
            {
                "info": "\"Tôi hơi thất vọng vì không thắng, nhưng bóng đá đôi khi kỳ lạ vậy đấy\", Solskjaer nói với Sky Sports. \"Năm ngoái, Tottenham áp đảo chúng tôi suốt 40 phút. Năm nay ngược lại. Tôi hài lòng với các học trò, nhưng không vui vì kết quả. Trong 25 phút đầu, Man Utd chơi chậm vì thiếu tự tin. Học trò của tôi cần tự tin hơn vì chúng đã tập luyện cật lực thời gian qua\".",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/20/solskjaer-1592607322-159260733-3007-2716-1592607399.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=KB7d19e2BhQMVVXTiUTFHQ",
                "type": "image"
            },
            {
                "info": "Solskjaer bảo vệ học trò sau trận hòa Tottenham. Ảnh: Reuters.",
                "type": "img_des"
            },
            {
                "info": "Solskjaer còn ấn tượng với Paul Pogba - tiền vệ chơi trận đầu tiên trong năm 2020. Ông nói: \"Mọi người đều thấy Pogba khao khát thể hiện bản thân. Man Utd đã lột xác kể từ lần gần nhất cậu ấy thi đấu, nên cậu ấy rất muốn hòa nhập trở lại. 10 tháng qua Pogba vật lộn với chấn thương, nhưng giờ thì ổn rồi. Tôi mừng vì bổ sung một trong những cầu thủ giỏi nhất thế giới vào đội hình. Pogba có thể sát cánh với Bruno Fernandes\".",
                "type": "text"
            },
            {
                "info": "Pogba vào sân từ phút 63 thay Fred, và chơi ấn tượng. Anh mang về quả phạt đền để Fernandes gỡ hòa 1-1 ở phút 81. Tiền vệ Pháp còn chuyền dài đẹp mắt mở ra cơ hội cho Marcus Rashford. Tỷ lệ chuyền dài chính xác của Pogba đạt 100%.",
                "type": "text"
            },
            {
                "info": "Solskjaer cũng bênh vực thủ môn David de Gea, với bàn thua ở phút 27. De Gea bị cựu tiền vệ Roy Keane dọa tẩn cho một trận vì mắc lỗi đến bàn thua. Nhưng HLV người Na Uy không nghĩ vậy. Ông nói: \"Công bằng mà nói Steven Bergwijn đã sút rất tốt, bóng đi hiểm. Keane là đồng đội và cũng là bạn tốt của tôi. Nhưng có lẽ anh ấy không bắt được cú sút đó đâu\".",
                "type": "text"
            }
        ],
        "author": "Hoàng An (theo Sky Sports)"
    },
    {
        "link": "https://vnexpress.net/roy-keane-toi-muon-dam-de-gea-4118272.html",
        "category": "Thể thao",
        "title": "Roy Keane: Tôi muốn đấm De Gea",
        "time": "20/6/2020 06:08",
        "location": "",
        "description": "Cựu tiền vệ Roy Keane trách mắng thủ môn David de Gea và trung vệ Harry Maguire, trong trận hòa của Man Utd trên sân Tottenham tối 19/6.",
        "content": [
            {
                "info": "\"Tôi bị sốc khi Man Utd thủng lưới\", Keane nói trên đài Sky Sports vào giờ giải lao. \"Tôi đã xem vô vàn trận đấu, nhưng rất điên khi thấy Man Utd thua bàn như thế. De Gea làm tôi chán muốn chết. Nếu ở đó, tôi sẽ cho cậu ta no đòn. Tôi sẽ đấm De Gea túi bụi, không cho chạy thoát. Một thủ môn quốc tế phải cản được những cú sút như thế. Thật sự kinh ngạc\".",
                "type": "text"
            },
            {
                "info": "https://i1-thethao.vnecdn.net/2020/06/20/keane-jpeg-1592605284-9480-1592605357.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2bvqwM7xzdErGipr5iS6pA",
                "type": "image"
            },
            {
                "info": "Roy Keane trách mắng các hậu bối. Ảnh chụp màn hình.",
                "type": "img_des"
            },
            {
                "info": "Phút 27, tiền vệ Steven Bergwijn cầm bóng vượt qua Maguire, rồi sút góc hẹp. De Gea chạm được vào bóng, nhưng vẫn để thủng lưới. Keane - cựu đội trưởng Man Utd - cũng trút giận lên Maguire. Ông nói: \"Tôi phát điên với Maguire mất. Một tuyển thủ như cậu ta lại bị qua mặt dễ dàng đến vậy. Nếu tôi là Solskjaer, tôi sẽ tống vài cầu thủ ra sân. Họ đá như đùa. Man Utd chơi không tệ, nhưng từng cầu thủ phải quyết tâm và thể hiện cá tính\".",
                "type": "text"
            },
            {
                "info": "\"Tôi sẽ không cho Maguire và De Gea trở về Manchester bằng xe bus của đội. Hai người này phải tự trả tiền taxi đi về. Trận này còn phải phân tích nhiều nữa. Maguire và De Gea nên nhớ Man Utd đang phải đua vào top bốn chứ không phải vô địch. Tôi thấy kinh tởm với De Gea và Maguire. Cúi đầu tự trách bản thân đi. Hai người này khoác áo Man Utd mà bị qua mặt như không. Nhấc mông mà chạy đi chứ. De Gea là thủ môn tầm thường nhất mà tôi từng thấy\", Keane nói thêm.",
                "type": "text"
            },
            {
                "info": "Sau bàn dẫn, Tottenham lùi về tử thủ. Đến phút 81, Man Utd mới gỡ hòa nhờ cú đá phạt đền của Bruno Fernandes. Một điểm giúp Man Utd thu hẹp khoảng cách với vị trí thứ tư của Chelsea xuống còn hai điểm, nhưng thầy trò Frank Lampard vẫn còn một trận chưa đấu.",
                "type": "text"
            },
            {
                "info": "Hết trận, Keane nguôi giận phần nào. Ông nói vẫn cho De Gea và Maguire về xe bus, nhưng chêm vào câu đùa: \"Nhưng họ sẽ phải ngồi ghế cuối\".",
                "type": "text"
            }
        ],
        "author": "Xuân Bình (theo Goal)"
    }
]